{
  "name": "dinamlar-thirukural-english",
  "count": 1301,
  "frequency": "Manual Crawl",
  "version": 15,
  "newdata": true,
  "lastrunstatus": "in progress",
  "lastsuccess": "Thu Dec 11 2014 04:36:30 GMT+0000 (UTC)",
  "thisversionstatus": "success",
  "results": {
    "thirukural": [
      {
        "en": "As the letter A is the first of all letters, so the eternal God is first in the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1"
      },
      {
        "en": "As the letter A is the first of all letters, so the eternal God is first in the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1"
      },
      {
        "en": "What Profit have those derived from learning, who worship not the good feet of Him who is possessed of pure knowledge ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=2"
      },
      {
        "en": "They who are united to the glorious feet of Him who passes swiftly over the flower of the mind, shall flourish long above all worlds.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=3"
      },
      {
        "en": "To those who meditate the feet of Him who is void of desire or aversion, evil shall never come.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=4"
      },
      {
        "en": "The two-fold deeds that spring from darkness shall not adhere to those who delight in the true praise of God.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=5"
      },
      {
        "en": "Those shall long proposer who abide in the faultless way of Him who has destroyed the five desires of the senses.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=6"
      },
      {
        "en": "Anxiety of mind cannot be removed, except from those who are united to the feet of Him who is incomparable.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=7"
      },
      {
        "en": "None can swim the sea of vice, but those who are united to the feet of that gracious Being who is a sea of virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=8"
      },
      {
        "en": "The head that worships not the feet of Him who is possessed of eight attributes, is as useless as a sense without the power of sensation.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=9"
      },
      {
        "en": "None can swim the great sea of births but those who are united to the feet of God.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=10"
      },
      {
        "en": "By the continuance of rain the world is preserved in existence; it is therefore worthy to be called ambrosia.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=11"
      },
      {
        "en": "Rain produces good food, and is itself food.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=12"
      },
      {
        "en": "If the cloud, withholding rain, deceive (our hopes) hunger will long distress the sea-girt spacious world",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=13"
      },
      {
        "en": "If the abundance of wealth imparting rain diminish, the labour of the plough must cease.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=14"
      },
      {
        "en": "Rain by its absence ruins men; and by its existence restores them to fortune.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=15"
      },
      {
        "en": "If no drop falls from the clouds, not even the green blade of grass will be seen.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=16"
      },
      {
        "en": "Even the wealth of the wide sea will be diminished, if the cloud that has drawn (its waters) up gives them not back again (in rain).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=17"
      },
      {
        "en": "If the heaven dry up, neither yearly festivals, nor daily worship will be ofered in this world, to the celestials.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=18"
      },
      {
        "en": "If rain fall not, penance and alms-deeds will not dwell within this spacious world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=19"
      },
      {
        "en": "If it be said that the duties of life cannot be discharged by any person without water, so without rain there cannot be the flowing of water.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=20"
      },
      {
        "en": "The end and aim of all treatise is to extol beyond all other excellence, the greatness of those who, while abiding in the rule of conduct peculiar to their state, have abandoned all desire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=21"
      },
      {
        "en": "To describe the measure of the greatness of those who have forsaken the two-fold desires, is like counting the dead.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=22"
      },
      {
        "en": "The greatness of those who have discovered the properties of both states of being, and renounced the world, shines forth on earth (beyond all others).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=23"
      },
      {
        "en": "He who guides his five senses by the hook of wisdom will be a seed in the world of heaven.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=24"
      },
      {
        "en": "Indra, the king of the inhabitants of the spacious heaven, is himself, a sufficient proof of the strength of him who has subdued his five senses.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=25"
      },
      {
        "en": "The great will do those things which is d ifficult to be done; but the mean cannot do them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=26"
      },
      {
        "en": "The world is within the knowledge of him who knows the properties of taste, sight, touch, hearing and smell.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=27"
      },
      {
        "en": "The hidden words of the men whose words are full of effect, will shew their greatness to the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=28"
      },
      {
        "en": "The anger of those who have ascended the mountain of goodness, though it continue but for a moment, cannot be resisted.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=29"
      },
      {
        "en": "The virtuous are truly called Anthanar; because in their conduct towards all creatures they are clothed in kindness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=30"
      },
      {
        "en": "Virtue will confer heaven and wealth; what greater source of happiness can man possess ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=31"
      },
      {
        "en": "There can be no greater source of good than (the practice of) virtue; there can be no greater source of evil than the forgetfulness of it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=32"
      },
      {
        "en": "As much as possible, in every way, incessantly practise virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=33"
      },
      {
        "en": "Let him who does virtuous deeds be of spotless mind; to that extent is virtue; all else is vain show.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=34"
      },
      {
        "en": "That conduct is virtue which is free from these four things, viz, malice,desire, anger and bitter speech.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=35"
      },
      {
        "en": "Defer not virtue to another day; receive her now; and at the dying hour she will be your undying friend.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=36"
      },
      {
        "en": "The fruit of virtue need not be described in books; it may be inferred from seeing the bearer of a palanquin and the rider therein.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=37"
      },
      {
        "en": "If one allows no day to pass without some good being done, his conduct will be a stone to block up the passage to other births.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=38"
      },
      {
        "en": "Only that pleasure which flows from domestic virtue is pleasure; all else is not pleasure, and it is without praise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=39"
      },
      {
        "en": "That is virtue which each ought to do, and that is vice which each should shun.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=40"
      },
      {
        "en": "He will be called a (true) householder, who is a firm support to the virtuous of the three orders in their good path.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=41"
      },
      {
        "en": "He will be said to flourish in domestic virtue who aids the forsaken, the poor, and the dead.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=42"
      },
      {
        "en": "The chi ef (duty of the householder) is to preserve the five-fold rule (of conduct) towards the manes, the Gods, his guests, his relations and himself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=43"
      },
      {
        "en": "His descendants shall never fail who, living in the domestic state,,,",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=44"
      },
      {
        "en": "fears vice (in the acquisition of property) and shares his food (with others).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=44"
      },
      {
        "en": "If the married life possess love and virtue, these will be both its duty and reward.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=45"
      },
      {
        "en": "What will he who lives virtuously in the domestic state gain by going into the other, (ascetic) state ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=46"
      },
      {
        "en": "Among all those who labour (for future happiness) he is greatest who lives well in the household state.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=47"
      },
      {
        "en": "The householder who, not swerving from virtue, helps the ascetic in his way, endures more than those who endure penance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=48"
      },
      {
        "en": "The marriage state is truly called virtue. The other state is also good, if others do not reproach it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=49"
      },
      {
        "en": "He who on earth has lived in the conjugal state as he should live, will be placed among the Gods who dwell in heaven.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=50"
      },
      {
        "en": "She who has the excellence of home virtues, and can expend within the means of her husband, is a help in the domestic state.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=51"
      },
      {
        "en": "If the wife be devoid of domestic excellence, whatever (other) greatness be possessed, the conjugal state, is nothing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=52"
      },
      {
        "en": "If his wife be eminent (in virtue), what does (that man) not possess ? If she be without excellence, what does (he) possess ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=53"
      },
      {
        "en": "What is more excellent than a wife, if she possess the stability of chastity ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=54"
      },
      {
        "en": "If she, who does not worship God, but who rising worships her husband, say, “let it rain, “ it will rain.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=55"
      },
      {
        "en": "She is a wife who unweariedly guards herself, takes care of her husband, and preserves an unsullied fame.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=56"
      },
      {
        "en": "What avails the guard of a prison ? The chi ef guard of a woman is her chastity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=57"
      },
      {
        "en": "If women shew reverence to their husbands, they will obtain great excellence in the world where the gods flourish.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=58"
      },
      {
        "en": "The man whose wife seeks not the praise (of chastity) cannot walk with lion-like stately step, before those who revile them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=59"
      },
      {
        "en": "The excellence of a wife is the good of her husband; and good children are the jewels of that goodness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=60"
      },
      {
        "en": "Among all the benefits that may be acquired, we know no greater benefit than the acquisition of intelligent children.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=61"
      },
      {
        "en": "The evils of the seven births shall not touch those who abtain children of a good disposition, free from vice.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=62"
      },
      {
        "en": "Men will call their sons their wealth, because it flows to them through the deeds which they (sons) perform on their behalf.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=63"
      },
      {
        "en": "The rice in which the little hand of their children has dabbled will be far sweeter (to the parent) than ambrosia.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=64"
      },
      {
        "en": "The touch of children gives pleasure to the body, and the hearing of their words, pleasure to the ear.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=65"
      },
      {
        "en": "“The pipe is sweet, the lute is sweet,” say those who have not heard the prattle of their own children.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=66"
      },
      {
        "en": "The benefit which a father should confer on his son is to give him precedence in the assembly of the learned.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=67"
      },
      {
        "en": "That their children should possess knowledge is more pleasing to all men of this great earth than to themselves.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=68"
      },
      {
        "en": "The mother who hears her son called “a wise man” will rejoice more than she did at his birth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=69"
      },
      {
        "en": "(So to act) that it may be said “by what great penance did his father beget him,” is the benefit which a son should render to his father.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=70"
      },
      {
        "en": "Is there any fastening that can shut in love ? Tears of the afectionate will publish the love that is within.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=71"
      },
      {
        "en": "Those who are destitute of love appropriate all they have to themselves; but those who possess love consider even their bones to belong to others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=72"
      },
      {
        "en": "They say that the union of soul and body in man is the fruit of the union of love and virtue (in a former birth).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=73"
      },
      {
        "en": "Love begets desire: and that (desire) begets the immeasureable excellence of friendship.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=74"
      },
      {
        "en": "They say that the felicity which those who, after enjoying the pleasure (of the conjugal state) in this world, obtain in heaven is the result of their domestic state imbued with love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=75"
      },
      {
        "en": "The ignorant say that love is an ally to virtue only, but it is also a help to get out of vice.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=76"
      },
      {
        "en": "Virtue will burn up the soul which is without love, even as the sun burns up the creature which is without bone, i.e. worms.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=77"
      },
      {
        "en": "The domestic state of that man whose mind is without love is like the flourishing of a withered tree upon the parched desert.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=78"
      },
      {
        "en": "Of what avail are all the external members (of the body) to those who are destitute of love, the internal member.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=79"
      },
      {
        "en": "That body alone which is inspired with love contains a living soul: if void of it, (the body) is bone overlaid with skin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=80"
      },
      {
        "en": "The whole design of living in the domestic state and laying up (property) is (to be able) to exercise the benevolence of hospitality.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=81"
      },
      {
        "en": "It is not fit that one should wish his guests to be outside (his house) even though he were eating the food of immortality.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=82"
      },
      {
        "en": "The domestic life of the man that daily entertains the guests who come to him shall not be laid waste by poverty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=83"
      },
      {
        "en": "Lakshmi with joyous mind shall dwell in the house of that man who, with cheerful countenance, entertains the good as guests.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=84"
      },
      {
        "en": "Is it necessary to sow the field of the man who, having feasted his guests, eats what may remain ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=85"
      },
      {
        "en": "He who, having entertained the guests that have come, looks out for others who may yet come, will be a welcome guest to the inhabitants of heaven.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=86"
      },
      {
        "en": "The advantages of benevolence cannot be measured; the measure (of the virtue) of the guests (entertained) is the only measure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=87"
      },
      {
        "en": "Those who have taken no part in the benevolence of hospitality shall (at length lament) saying, “we have laboured and laid up wealth and are now without support.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=88"
      },
      {
        "en": "That stupidity which excercises no hospitality is poverty in the midst of wealth. It is the property of the stupid.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=89"
      },
      {
        "en": "As the Anicham flower fades in smelling, so fades the guest when the face is turned away.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=90"
      },
      {
        "en": "Sweet words are those which imbued with love and free from deceit flow from the mouth of the virtuous.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=91"
      },
      {
        "en": "Sweet speech, with a cheerful countenance is better than a gift made with a joyous mind.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=92"
      },
      {
        "en": "Sweet speech, flowing from the heart (uttered) with a cheerful countenance and a sweet look, is true virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=93"
      },
      {
        "en": "Sorrow-increasing poverty shall not come upon those who use towards all, pleasure-increasing sweetness of speech.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=94"
      },
      {
        "en": "Humility and sweetness of speech are the ornaments of man; all others are not (ornaments).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=95"
      },
      {
        "en": "If a man, while seeking to speak usefully, speaks also sweetly, his sins will diminish and his virtue increase.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=96"
      },
      {
        "en": "That speech which, while imparting benefits ceases not to please, will yield righteousness (for this world) and merit (for the next world).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=97"
      },
      {
        "en": "Sweet speech, free from harm to others, will give pleasure both in this world and in the next.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=98"
      },
      {
        "en": "Why does he use harsh words, who sees the pleasure which sweet speech yields ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=99"
      },
      {
        "en": "To say disagreeable things when agreeable are at hand is like eating unripe fruit when there is ripe.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=100"
      },
      {
        "en": "(The gift of) heaven and earth is not an equivalent for a benefit which is conferred where none had been received.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=101"
      },
      {
        "en": "A favour conferred in the time of need, though it be small (in itself), is (in value) much larger than the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=102"
      },
      {
        "en": "If we weigh the excellence of a benefit which is conferred without weighing the return, it is larger than the sea.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=103"
      },
      {
        "en": "Though the benefit conferred be as small as a millet seed, those who know its advantage will consider it as large as a palm yra fruit.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=104"
      },
      {
        "en": "The benefit itself is not the measure of the benefit; the worth of those who have received it is its measure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=105"
      },
      {
        "en": "Forsake not the friendship of those who have been your staff in adversity. Forget not be benevolence of the blameless.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=106"
      },
      {
        "en": "(The wise) will remember throughout their seven-fold births the love of those who have wiped away their afliction.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=107"
      },
      {
        "en": "It is not good to forget a benefit; it is good to forget an injury even in the very moment (in which it is inflicted).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=108"
      },
      {
        "en": "Though one inflict an injury great as murder, it will perish before the thought of one benefit (formerly) conferred.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=109"
      },
      {
        "en": "He who has killed every virtue may yet escape; there is no escape for him who has killed a benefit.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=110"
      },
      {
        "en": "That equity which consists in acting with equal regard to each of (the three) divisions of men [enemies, strangers and friends] is a pre-eminent virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=111"
      },
      {
        "en": "The wealth of the man of rectitude will not perish, but will bring happiness also to his posterity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=112"
      },
      {
        "en": "Forsake in the very moment (of acquisition) that gain which, though it should bring advantage, is without equity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=113"
      },
      {
        "en": "The worthy and unworthy may be known by the existence or otherwise of good offsprings.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=114"
      },
      {
        "en": "Loss and gain come not without cause; it is the ornament of the wise to preserve evenness of mind (under both).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=115"
      },
      {
        "en": "Let him whose mind departing from equity commits sin well consider thus within himself, “I shall perish.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=116"
      },
      {
        "en": "To incline to neither side, but to rest impartial as the even-fixed scale is the ornament of the wise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=118"
      },
      {
        "en": "Freedom from obliquity of speech is rectitude, if there be (corresponding) freedom from bias of mind.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=119"
      },
      {
        "en": "The true merchandize of merchants is to guard and do by the things of others as they do by their own.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=120"
      },
      {
        "en": "Self-control will place (a man) among the Gods; the want of it will drive (him) into the thickest darkness (of hell).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=121"
      },
      {
        "en": "Let self-control be guarded as a treasure; there is no greater source of good for man than that.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=122"
      },
      {
        "en": "Knowing that self-control is knowledge, if a man should control himself, in the prescribed course, such self-control will bring him distinction among the wise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=123"
      },
      {
        "en": "More lofty than a mountain will be the greatness of that man who without swerving from his domestic state, controls himself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=124"
      },
      {
        "en": "Humility is good in all; but especially in the rich it is (the excellence of) higher riches.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=125"
      },
      {
        "en": "Should one throughout a single birth, like a tortoise keep in his five senses, the fruit of it will prove a safe-guard to him throughout the seven-fold births.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=126"
      },
      {
        "en": "Whatever besides you leave unguarded, guard your tongue; otherwise errors of speech and the consequent misery will ensue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=127"
      },
      {
        "en": "If a man’s speech be productive of a single evil, all the good by him will be turned into evil.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=128"
      },
      {
        "en": "The wound which has been burnt in by fire may heal, but a wound burnt in by the tongue will never heal.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=129"
      },
      {
        "en": "Virtue, seeking for an opportunity, will come into the path of that man who, possessed of learning and self-control, guards himself against anger.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=130"
      },
      {
        "en": "Propriety of conduct leads to eminence, it should therefore be preserved more carefully than life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=131"
      },
      {
        "en": "Let propriety of conduct be laboriously preserved and guarded; though one know and practise and excel in many virtues, that will be an eminent aid.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=132"
      },
      {
        "en": "Propriety of conduct is true greatness of birth, and impropriety will sink into a mean birth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=133"
      },
      {
        "en": "A Brahman though he should forget the Vedas may recover it by reading; but, if he fail in propriety of conduct even his high birth will be destroyed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=134"
      },
      {
        "en": "Just as the envious man will be without wealth, so will the man of destitute of propriety of conduct be without greatness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=135"
      },
      {
        "en": "Those firm in mind will not slacken in their observance of the proprieties of life, knowing, as they do, the misery that flows from the transgression from them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=136"
      },
      {
        "en": "From propriety of conduct men obtain greatness; from impropriety comes insuferable disgrace.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=137"
      },
      {
        "en": "Propriety of conduct is the seed of virtue; impropriety will ever cause sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=138"
      },
      {
        "en": "Those who study propriety of conduct will not speak evil, even forgetfully.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=139"
      },
      {
        "en": "Those who know not how to act agreeably to the world, though they have learnt many things, are still ignorant.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=140"
      },
      {
        "en": "The folly of desiring her who is the property of another will not be found in those who know (the attributes of) virtue and (the rights of) property.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=141"
      },
      {
        "en": "Among all those who stand on the outside of virtue, there are no greater fools than those who stand outside their neighbour’s door.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=142"
      },
      {
        "en": "Certainly they are no better than dead men who desire evil towards the wife of those who undoubtingly confide in them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=143"
      },
      {
        "en": "However great one may be, what does it avail if, without at all considering his guilt, he goes unto the wife of another ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=144"
      },
      {
        "en": "He who thinks lightly of going into the wife of another acquires guilt that will abide with him imperishably and for ever.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=145"
      },
      {
        "en": "Hatred, sin, fear, disgrace; these four will never leave him who goes in to his neighbour’s wife.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=146"
      },
      {
        "en": "He who desires not the womanhood of her who should walk according to the will of another will be praised as a virtuous house-holder.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=147"
      },
      {
        "en": "That noble manliness which looks not at the wife of another is the virtue and dignity of the great.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=148"
      },
      {
        "en": "Is it asked, “who are those who shall obtain good in this world surrounded by the terror-producing sea ?” Those who touch not the shoulder of her who belongs to another.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=149"
      },
      {
        "en": "Though a man perform no virtuous deeds and commit (every) vice, it will be well if he desire not the womanhood of her who is within the limit (of the house) of another.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=150"
      },
      {
        "en": "To bear with those who revile us, just as the earth bears up those who dig it, is the first of virtues.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=151"
      },
      {
        "en": "Bear with reproach even when you can retaliate; but to forget it will be still better than that.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=152"
      },
      {
        "en": "To neglect hospitality is poverty of poverty. To bear with the ignorant is might of might.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=153"
      },
      {
        "en": "If you desire that greatness should never leave, you preserve in your conduct the exercise of patience.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=154"
      },
      {
        "en": "(The wise) will not at all esteem the resentful. They will esteem the patient just as the gold which they lay up with care.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=155"
      },
      {
        "en": "The pleasure of the resentful continues for a day. The praise of the patient will continue until (the final destruction of) the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=156"
      },
      {
        "en": "Though others inflict injuries on you, yet compassionating the evil (that will come upon them) it will be well not to do them anything contrary to virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=157"
      },
      {
        "en": "Let a man by patience overcome those who through pride commit excesses.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=158"
      },
      {
        "en": "Those who bear with the uncourteous speech of the insolent are as pure as the ascetics.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=159"
      },
      {
        "en": "Those who endure abstinence from food are great, next to those who endure the uncourteous speechof others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=160"
      },
      {
        "en": "Let a man esteem that disposition which is free from envy in the same manner as propriety of conduct.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=161"
      },
      {
        "en": "Amongst all attainable excellences there is none equal to that of being free from envy towords others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=162"
      },
      {
        "en": "Of him who instead of rejoicing in the wealth of others, envies it, it will be said “he neither desires virtue not wealth.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=163"
      },
      {
        "en": "(The wise) knowing the misery that comes from transgression will not through envy commit unrighteous deeds.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=164"
      },
      {
        "en": "To those who cherish envy that is enough. Though free from enemies that (envy) will bring destruction.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=165"
      },
      {
        "en": "He who is envious at a gift (made to another) will with his relations utterly perish destitute of food and rainment.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=166"
      },
      {
        "en": "Lakshmi envying (the prosperity) of the envious man will depart and introduce him to her sister.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=167"
      },
      {
        "en": "Envy will destroy (a man’s) wealth (in his world) and drive him into the pit of fire (in the world to come.)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=168"
      },
      {
        "en": "The wealth of a man of envious mind and the poverty of the righteous will be pondered.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=169"
      },
      {
        "en": "Never have the envious become great; never have those who are free from envy been without greatness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=170"
      },
      {
        "en": "If a man departing from equity covet the property (of others), at that very time will his family be destroyed and guilt be incurred.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=171"
      },
      {
        "en": "Those who blush at the want of equity will not commit disgraceful acts through desire of the profit that may be gained.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=172"
      },
      {
        "en": "Those who desire the higher pleasures (of heaven) will not act unjustly through desire of the trifling joy. (in this life.)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=173"
      },
      {
        "en": "The wise who have conquered their senses and are free from crime, will not covet (the things of others), with the thought “we are destitute.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=174"
      },
      {
        "en": "What is the advantage of extensive and accurate knowledge if a man through covetousness act senselessly towards all ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=175"
      },
      {
        "en": "If he, who through desire of the virtue of kindness abides in the domestic state i.e., the path in which it may be obtained, covet (the property of others) and think of evil methods (to obtain it), he will perish.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=176"
      },
      {
        "en": "Desire not the gain of covetousness. In the enjoyment of its fruits there is no glory.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=177"
      },
      {
        "en": "If it is weighed, “what is the indestructibility of wealth,” it is freedom from covetousness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=178"
      },
      {
        "en": "Lakshmi, knowing the manner (in which she may approach) will immediately come to those wise men who, knowing that it is virtue, covet not the property of others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=179"
      },
      {
        "en": "To covet (the wealth of another) regardless of consequences will bring destruction. That greatness (of mind) which covets not will give victory.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=180"
      },
      {
        "en": "Though one do not even speak of virtue and live in sin, it will be well if it be said of him “he does not backbite.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=181"
      },
      {
        "en": "To smile deceitfully (in another’s presence) after having reviled him to his destruction (behind his back) is a greater evil than the commission of (every other) sin and the destruction of (every) virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=182"
      },
      {
        "en": "Death rather than life will confer upon the deceitful backbiter the profit which (the treatises on) virtue point out.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=183"
      },
      {
        "en": "Though you speak without kindness before another’s face speak not in his absence words which regard not the evil subsequently resulting from it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=184"
      },
      {
        "en": "The emptiness of that man’s mind who (merely) praises virtue will be seen from the meanness of reviling another behind his back.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=185"
      },
      {
        "en": "The character of the faults of that man who publishes abroad the faults of others will be sought out and published.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=186"
      },
      {
        "en": "Those who know not to live in friendship with amusing conversation will by back-biting estrange even their relatives.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=187"
      },
      {
        "en": "What will those not do to strangers whose nature leads them to publish abroad the faults of their intimate friends ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=188"
      },
      {
        "en": "The world through charity supports the weight of those who reproach others observing their absence.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=189"
      },
      {
        "en": "If they observed their own faults as they observe the faults of others, would any evil happen to men ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=190"
      },
      {
        "en": "He who to the disgust of many speaks useless things will be despised by all.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=191"
      },
      {
        "en": "To speak useless things in the presence of many is a greater evil than to do unkind things towards friends.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=192"
      },
      {
        "en": "That conversation in which a man utters forth useless things will say of him “he is without virtue.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=193"
      },
      {
        "en": "The words devoid of profit or pleasure which a man speaks will, being inconsistent with virtue, remove him from goodness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=194"
      },
      {
        "en": "If the good speak vain words their eminence and excellence will leave them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=195"
      },
      {
        "en": "Call not him a man who parades forth his empty words. Call him the chaf of men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=196"
      },
      {
        "en": "Let the wise if they will, speak things without excellence; it will be well for them not to speak useless things.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=197"
      },
      {
        "en": "The wise who seek after rare pleasures will not speak words that have not much weight in them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=198"
      },
      {
        "en": "Those wise men who are without faults and are freed from ignorance will not even forgetfully speak things that profit not.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=199"
      },
      {
        "en": "Speak what is useful, and speak not useless words.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=200"
      },
      {
        "en": "Those who have experience of evil deeds will not fear, but the excellent will fear the pride of sin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=201"
      },
      {
        "en": "Because evil produces evil, therefore should evil be feared more than fire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=202"
      },
      {
        "en": "Even though forgetfulness meditate not the ruin of another. Virtue will meditate the ruin of him who thus meditates.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=204"
      },
      {
        "en": "Commit not evil, saying, “I am poor”: if you do, you will become poorer still.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=205"
      },
      {
        "en": "Let him not do evil to others who desires not that sorrows should pursue him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=206"
      },
      {
        "en": "However great be the enmity men have incurred they may still live. The enmity of sin will incessantly pursue and kill.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=207"
      },
      {
        "en": "Destruction will dwell at the heels of those who commit evil even as their shadow that leaves them not.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=208"
      },
      {
        "en": "If a man love himself, let him not commit any sin however small.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=209"
      },
      {
        "en": "Know ye that he is freed from destruction who commits no evil, going to neither side of the right path.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=210"
      },
      {
        "en": "Benevolence seeks not a return. What does the world give back to the clouds ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=211"
      },
      {
        "en": "All the wealth acquired with perseverance by the worthy is for the exercise of benevolence.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=212"
      },
      {
        "en": "It is difficult to obtain another good equal to benevolence either in this world or in that of the gods.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=213"
      },
      {
        "en": "He truly lives who knows (and discharges) the proper duties (of benevolence). He who knows them not will be reckoned among the dead.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=214"
      },
      {
        "en": "The wealth of that man of eminent knowledge who desires to exercise the benevolence approved of by the world, is like the full waters of a city-tank.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=215"
      },
      {
        "en": "The wealth of a man (possessed of the virtue) of benevolence is like the ripening of a fruitful tree in the midst of a town.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=216"
      },
      {
        "en": "If wealth be in the possession of a man who has the great excellence (of benevolence), it is like a tree which as a medicine is an infallible cure for disease.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=217"
      },
      {
        "en": "The wise who know what is duty will not scant their benevolence even when they are without wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=218"
      },
      {
        "en": "The poverty of a benevolent man, is nothing but his inability to exercise the same.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=219"
      },
      {
        "en": "If it be said that loss will result from benevolence, such loss is worth being procured even by the sale of one’s self.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=220"
      },
      {
        "en": "To give to the destitute is true charity. All other gifts have the nature of (what is done for) a measured return.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=221"
      },
      {
        "en": "To beg is evil, even though it were said that it is a good path (to heaven). To give is good, even though it were said that those who do so cannot obtain heaven.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=222"
      },
      {
        "en": "(Even in a low state) not to adopt the mean expedient of saying “I have nothing,” but to give, is the characteristic of the mad of noble birth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=223"
      },
      {
        "en": "To see men begging from us in disagreeable, until we see their pleasant countenance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=224"
      },
      {
        "en": "The power of those who perform penance is the power of enduring hunger. It is inferior to the power of those who remove the hunger (of others).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=225"
      },
      {
        "en": "The removal of the killing hunger of the poor is the place for one to lay up his wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=226"
      },
      {
        "en": "The fiery disease of hunger shall never touch him who habitually distributes his food to others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=227"
      },
      {
        "en": "Do the hard-eyed who lay up and lose their possessions not know the happiness which springs from the pleasure of giving ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=228"
      },
      {
        "en": "Solitary and unshared eating for the sake of filling up one’s own riches is certainly much more unpleasant than begging.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=229"
      },
      {
        "en": "Nothing is more unpleasant than death: yet even that is pleasant where charity cannot be exercised.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=230"
      },
      {
        "en": "Give to the poor and live with praise. There is no greater profit to man than that.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=231"
      },
      {
        "en": "Whatsoever is spoken in the world will abide as praise upon that man who gives alms to the poor.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=232"
      },
      {
        "en": "There is nothing that stands forth in the world imperishable, except fame, exalted in solitary greatness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=233"
      },
      {
        "en": "If one has acquired extensive fame within the limits of this earth, the world of the Gods will no longer praise those sages who have attained that world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=234"
      },
      {
        "en": "Prosperity to the body of fame, resulting in poverty to the body of flesh and the stability to the former arising from the death of the latter, are achievable only by the wise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=235"
      },
      {
        "en": "If you are born (in this world), be born with qualities conductive to fame. From those who are destitute of them it will be better not to be born.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=236"
      },
      {
        "en": "Why do those who cannot live with praise, grieve those who despise them, instead of grieving themselves for their own inability.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=237"
      },
      {
        "en": "Not to beget fame will be esteemed a disgrace by the wise in this world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=238"
      },
      {
        "en": "The ground which supports a body without fame will diminish in its rich produce.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=239"
      },
      {
        "en": "Those live who live without disgrace. Those who live without fame live not.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=240"
      },
      {
        "en": "The wealth of kindness is wealth of wealth, in as much as the wealth of property is possessed by the basest of men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=241"
      },
      {
        "en": "Stand) in the good path, consider, and be kind. Even considering according to the conflicting tenets of the different sects, kindness will be your best aid, (in the acquisition of heavenly bliss.)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=242"
      },
      {
        "en": "They will never enter the world of darkness and wretchedness whose minds are the abode of kindness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=243"
      },
      {
        "en": "(The wise) say that the evils, which his soul would dread, will never come upon the man who exercises kindness and protects the life (of other creatures)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=244"
      },
      {
        "en": "This great rich earth over which the wind blows, is a witness that sorrow never comes upon the kind-hearted.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=245"
      },
      {
        "en": "(The wise) say that those who neglect kindness and practise cruelties, neglected virtue (in their former birth), and forgot (the sorrows which they must suffer.)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=246"
      },
      {
        "en": "As this world is not for those who are without wealth, so that world is not for those who are without kindness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=247"
      },
      {
        "en": "Those who are without wealth may, at some future time, become prosperous; those who are destitute of kindness are utterly destitute; for them there is no change.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=248"
      },
      {
        "en": "f you consider, the virtue of him who is without kindness is like the perception of the true being by him who is without wisdom.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=249"
      },
      {
        "en": "When a man is about to rush upon those who are weaker than himself, let him remember how he has stood (trembling) before those who are stronger than himself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=250"
      },
      {
        "en": "How can he be possessed of kindness, who to increase his own flesh, eats the flesh of other creatures.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=251"
      },
      {
        "en": "As those possess no property who do not take care of it, so those possess no kindness who feed on flesh.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=252"
      },
      {
        "en": "Like the (murderous) mind of him who carries a weapon (in his hand), the mind of him who feasts with pleasure on the body of another (creature), has no regard for goodness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=253"
      },
      {
        "en": "If it be asked what is kindness and what its opposite, the answer would be preservation and destruction of life; and therefore it is not right to feed on the flesh (obtained by taking away life).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=254"
      },
      {
        "en": "Not to eat flesh contributes to the continuance of life; therefore if a man eat flesh, hell will not open its mouth (to let him escape out, after he has once fallen in).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=255"
      },
      {
        "en": "If the world does not destroy life for the purpose of eating, then no one would sell flesh for the sake of money.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=256"
      },
      {
        "en": "If men should come to know that flesh is nothing but the unclean ulcer of a body, let them abstain from eating it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=257"
      },
      {
        "en": "The wise, who have freed themselves from mental delusion, will not eat the flesh which has been severed from an animal.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=258"
      },
      {
        "en": "Not to kill and eat (the flesh of) an animal, is better than the pouring forth of ghee etc., in a thousand sacrifices.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=259"
      },
      {
        "en": "All creatures will join their hands together, and worship him who has never taken away life, nor eaten flesh.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=260"
      },
      {
        "en": "The nature of religious discipline consists, in the endurance (by the ascetic) of the suferings which it brings on himself, and in abstaining from giving pain to others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=261"
      },
      {
        "en": "Austerities can only be borne, and their benefits enjoyed, by those who have practised them (in a former birth); it will be useless for those who have not done so, to attempt to practise them (now).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=262"
      },
      {
        "en": "It is to provide food etc, for the ascetics who have abandoned (the desire of earthly possessions) that other persons have forgotten (to practise) austerity ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=263"
      },
      {
        "en": "If (the ascetic) desire the destruction of his enemies, or the aggrandizement of his friends, it will be effected by (the power of) his austerities.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=264"
      },
      {
        "en": "Religious dislipline is practised in this world, because it secures the attainment of whatever one may wish to enjoy (in the world to come).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=265"
      },
      {
        "en": "Those discharge their duty who perform austerities; all others accomplish their own destruction, through the entanglement of the desire (of riches and sensual pleasure).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=266"
      },
      {
        "en": "Just as gold is purified as heated in the fire, will those shine, who have endured the burning of pain (in frequent austerities).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=267"
      },
      {
        "en": "Those who have attained the power which religious discipline confers, will be able also to pass the limit of Yama, (the God of death).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=269"
      },
      {
        "en": "Because there are few who practise austerity and many who do not, there are many destitute and few rich in this world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=270"
      },
      {
        "en": "The five elements (of his body) will laugh within him at the feigned conduct of the deceitful minded man.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=271"
      },
      {
        "en": "What avails an appearance (of sanctity) high as heaven, if his mind sufers (the indulgence) of conscious sin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=272"
      },
      {
        "en": "The assumed appearance of power, by a man who has no power (to restrain his senses and perform austerity), is like a cow feeding on grass covered with a tiger’s skin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=273"
      },
      {
        "en": "He who hides himself under the mask of an ascetic and commits sins, like a sportsman who conceals himself in the thicket to catch birds.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=274"
      },
      {
        "en": "The false conduct of those who say they have renounced all desire will one day bring them sorrows that will make them cry out, “Oh! what have we done, what have we done.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=275"
      },
      {
        "en": "Amongst living men there are none so hard-hearted as those who without to saking (desire) in their heart, falsely take the appearance of those who have forsaken (it).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=276"
      },
      {
        "en": "(The world) contains persons whose outside appears (as fair) as the (red) berry of the Abrus, but whose inside is as black as the nose of that berry.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=277"
      },
      {
        "en": "There are many men of masked conduct, who perform their ablutions, and (make a show) of greatness, while their mind is defiled (with guilt).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=278"
      },
      {
        "en": "As, in its use, the arrow is crooked, and the curved lute is straight, so by their deeds, (and not by their appearance) let (the uprightness or crookedness of) men be estimated.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=279"
      },
      {
        "en": "There is no need of a shaven crown, nor of tangled hair, if a man abstain from those deeds which the wise have condemned.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=280"
      },
      {
        "en": "Let him, who desires not to be despised, keep his mind from (the desire of) defrauding another of the smallest thing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=281"
      },
      {
        "en": "Even the thought (of sin) is sin; think not then of crafiily stealing the property of another.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=282"
      },
      {
        "en": "The property, which is acquired by fraud, will entirely perish, even while it seems to increase.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=283"
      },
      {
        "en": "The eager desire of defrauding others will, when it brings forth its fruit, produce undying sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=284"
      },
      {
        "en": "The study of kindness and the exercise of benevolence is not with those who watch for another’s forgetfulness, though desire of his property.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=285"
      },
      {
        "en": "They cannot walk steadfastly, according to rule, who eagerly desire to defraud others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=286"
      },
      {
        "en": "That black-knowledge which is called fraud, is not in those who desire that greatness which is called rectitude.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=287"
      },
      {
        "en": "Deceit dwells in the mind of those who are conversant with fraud, even as virtue in the minds of those who are conversant with rectitude.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=288"
      },
      {
        "en": "Those, who are acquainted with nothing but fraud, will perish in the very commission oftransgression.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=289"
      },
      {
        "en": "Even their body will fail the fraudulent; but even the world of the gods will not fail those who are free from fraud.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=290"
      },
      {
        "en": "Truth is the speaking of such words as are free from the least degree of evil (to others).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=291"
      },
      {
        "en": "Even falsehood has the nature of truth, if it confer a benefit that is free from fault.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=292"
      },
      {
        "en": "Let not a man knowingly tell a lie; for after he has told the lie, his mind will burn him (with the memory of his guilt).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=293"
      },
      {
        "en": "He who, in his conduct, preserves a mind free from deceit, will dwell in the minds of all men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=294"
      },
      {
        "en": "He, who speaks truth with all his heart, is superior to those who make gifts and practise austerities.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=295"
      },
      {
        "en": "There is no praise like the praise of never uttering a falsehood: without causing any sufering, it will lead to every virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=296"
      },
      {
        "en": "If a man has the power to abstain from falsehood, it will be well with him, even though he practise no other virtue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=297"
      },
      {
        "en": "Purity of body is produced by water and purity of mind by truthfulness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=298"
      },
      {
        "en": "All lamps of nature are not lamps; the lamp of truth is the lamp of the wise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=299"
      },
      {
        "en": "Amidst all that we have seen (described) as real(excellence), there is nothing sogood as truthfulness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=300"
      },
      {
        "en": "He restrains his anger who restrains it when it can injure; when it cannot injure, what does it matter whether he restrain it, or not ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=301"
      },
      {
        "en": "Anger is bad, even when it cannot injure; when it can injure; there is no greater evil.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=302"
      },
      {
        "en": "Forget anger towards every one, as fountains of evil spring from it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=303"
      },
      {
        "en": "Is there a greater enemy than anger, which kills both laughter and joy ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=304"
      },
      {
        "en": "If a man would guard himself, let him guard against anger; if he do not guard it, anger will kill him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=305"
      },
      {
        "en": "The fire of anger will burn up even the pleasant raft of friendship.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=306"
      },
      {
        "en": "Destruction will come upon him who ragards anger as a good thing, as surely as the hand of him who strikes the ground will not fail.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=307"
      },
      {
        "en": "Though one commit things against you as painful (to bear) as if a bundle of fire had been thrust upon you, it will be well, to refrain, if possible, from anger.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=308"
      },
      {
        "en": "If a man never indulges anger in his heart, he will at once obtain whatever he has thought of.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=309"
      },
      {
        "en": "Those, who give way to excessive anger, are no better than dead men; but those, who are freed from it, are equal to those who are freed (from death).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=310"
      },
      {
        "en": "It is the determination of the spotless not to cause sorrow to others, although they could (by so causing) obtain the wealth which confers greatness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=311"
      },
      {
        "en": "It is the determination of the spotless not to do evil, even in return, to those who have cherished enmity and done them evil.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=312"
      },
      {
        "en": "In an ascetic inflict suffering even on those who hate him, when he has not done them any evil, it will afterwards give him irretrievable sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=313"
      },
      {
        "en": "What benefit has he derived from his knowledge, who does not endeavour to keep of pain from another as much as from himself ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=315"
      },
      {
        "en": "Let not a man consent to do those things to another which, he knows, will cause sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=316"
      },
      {
        "en": "It is the chief of all virtues not knowingly to do any person evil, even in the lowest degree, and at any time.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=317"
      },
      {
        "en": "Why does a man inflict upon other creatures those suferings, which he has found by experience are sufferings to himself ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=318"
      },
      {
        "en": "If a man inflict sorrow upon others in the morning, it will come upon him unsought in the very evening.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=319"
      },
      {
        "en": "Sorrow will come upon those who cause pain to others; therfore those, who desire to be free from sorrow, give no pain to others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=320"
      },
      {
        "en": "Never to destroy life is the sum of all virtuous conduct. The destruction of life leads to every evil.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=321"
      },
      {
        "en": "The chief of all (the virtues) which authors have summed up, is the partaking of food that has been shared with others, and the preservation of the mainfold life of other creatures.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=322"
      },
      {
        "en": "Not to destroy life is an incomparably (great) good next to it in goodness ranks freedom from falsehood.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=323"
      },
      {
        "en": "Good path is that which considers how it may avoid killing any creature.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=324"
      },
      {
        "en": "Of all those who, fearing the permanence of earthly births, have abandoned desire, he is the chief who, fearing (the guilt of) murder, considers how he may avoid the destruction of life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=325"
      },
      {
        "en": "Yama, the destroyer of life, will not attack the life of him, who acts under the determination of never destroying life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=326"
      },
      {
        "en": "Let no one do that which would destroy the life of another, although he should by so doing, lose his own life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=327"
      },
      {
        "en": "The advantage which might flow from destroying life in sacrifice, is dishonourable to the wise (who renounced the world), even although it should be said to be productive of great good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=328"
      },
      {
        "en": "Men who destroy life are base men, in the estimation of those who know the nature of meanness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=329"
      },
      {
        "en": "(The wise) will say that men of diseased bodies, who live in degradation who separated the life from the body of animals (in a former birth)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=330"
      },
      {
        "en": "That ignorance which considers those things to be stable which are not so, is dishonourable (to the wise).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=331"
      },
      {
        "en": "The acquisition of wealth is like the gathering together of an assembly for a theatre; its expenditure is like the breaking up of that assembly.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=332"
      },
      {
        "en": "Wealth is perishable; let those who obtain it immediately practise those (virtues) which are imperishable.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=333"
      },
      {
        "en": "Time, which shows itself (to the ignorant) as if it were something (real) is in the estimation of the wise (only) a saw which cuts down life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=334"
      },
      {
        "en": "Let virtuous deeds be done quickly, before the biccup comes making the tongue silent.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=335"
      },
      {
        "en": "This world possesses the greatness that one who yesterday was is not today.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=336"
      },
      {
        "en": "Innumerable are the thoughts which occupy the mind of (the unwise), who know not that they shall live another moment.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=337"
      },
      {
        "en": "The love of the soul to the body is like (the love of) a bird to its egg which it flies away from and leaves empty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=338"
      },
      {
        "en": "Death is like sleep; birth is like awaking from it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=339"
      },
      {
        "en": "It seems as if the soul, which takes a temporary shelter in a body, had not attained a home.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=340"
      },
      {
        "en": "Whatever thing, a man has renounced, by that thing; he cannot suffer pain.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=341"
      },
      {
        "en": "After a man has renounced (all things), there will still be many things in this world (which he may enjoy); if he should desire them, let him, while it is time abandon. (the world).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=342"
      },
      {
        "en": "Let the five senses be destroyed; and at the same time, let everything be abandoned that (the ascetic) has (formerly) desired.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=343"
      },
      {
        "en": "To be altogether destitute is the proper condition of those who perform austerities; if they possess anything, it will change (their resolution) and bring them back to their confused state.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=344"
      },
      {
        "en": "What means the addition of other things those who are attempting to cut of (future) births, when even their body is too much (for them).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=345"
      },
      {
        "en": "He who destroys the pride which says “I”, “mine” will enter a world which is dificult even to the Gods to attain.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=346"
      },
      {
        "en": "Sorrows will never let go their hold of those who give not up their hold of desire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=347"
      },
      {
        "en": "At the moment in which desire has been abandoned, (other) births will be cut of; when that has not been done, instability will be seen.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=349"
      },
      {
        "en": "Desire the desire of Him who is without desire; in order to renounce desire, desire that desire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=350"
      },
      {
        "en": "Inglorious births are produced by the confusion (of mind) which considers those things to be real which are not real.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=351"
      },
      {
        "en": "A clear, undimmed vision of things will deliver its possessors from the darkness of future births, and confer the felicity (of heaven).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=352"
      },
      {
        "en": "Heaven is nearer than earth to those men of purified minds who are freed from from doubt.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=353"
      },
      {
        "en": "Even those who have all the knowledge which can be attained by the five senses, will derive no benefit from it, if they are without a knowledge of the true nature of things.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=354"
      },
      {
        "en": "(True) knowledge is the perception concerning every thing of whatever kind, that that thing is the true thing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=355"
      },
      {
        "en": "They, who in this birth have learned to know the True Being, enter the road which returns not into this world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=356"
      },
      {
        "en": "Let it not be thought that there is another birth for him whose mind having thoroughly considered (all it has been taught) has known the True Being.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=357"
      },
      {
        "en": "True knowledge consists in the removal of ignorance; which is (the cause of) births, and the perception of the True Being who is (the bestower of) heaven.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=358"
      },
      {
        "en": "He who so lives as to know Him who is the support of all things and abandon all desire, will be freed from the evils which would otherwise cleave to him and destroy (his efforts after absorption.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=359"
      },
      {
        "en": "If the very names of these three things, desire, anger, and confusion of mind, be destroyed, then will also perish evils (which flow from them).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=360"
      },
      {
        "en": "(The wise) say that the seed, which produces unceasing births, at all times, to all creatures, is desire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=361"
      },
      {
        "en": "If anything be desired, freedom from births should be desired; that (freedom from births) will be attained by desiring to be without desire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=362"
      },
      {
        "en": "There is in this world no excellence equal to freedom from desire; and even in that world, there is nothing like it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=363"
      },
      {
        "en": "Purity (of mind) consists in freedom from desire; and that (freedom from desire) is the fruit of the love of truth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=364"
      },
      {
        "en": "They are said to be free (from future birth) who are freed from desire; all others (who, whatever else they may be free from, are not freed from desire) are not thus free.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=365"
      },
      {
        "en": "It is the chief duty of (an ascetic) to watch against desire with (jealous) fear; for it has power to deceive (and destroy) him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=366"
      },
      {
        "en": "If a man thoroughly cut of all desire, the deeds, which confer immortality, will come to him, in the path in which he seeks them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=367"
      },
      {
        "en": "There is no sorrow to those who are without desire; but where that is, (sorrow) will incessantly come, more and more.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=368"
      },
      {
        "en": "Even while in this body, joy will never depart (from the mind,in which) desire, that sorrow of sorrows, has been destroyed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=369"
      },
      {
        "en": "The removal of desire, whose nature it is never to be satisfied, will immediately confer a nature that can never be changed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=370"
      },
      {
        "en": "Perseverance comes from a prosperous fate, and idleness from an adverse fate.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=371"
      },
      {
        "en": "An adverse fate produces folly, and a prosperous fate produces enlarged knowledge.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=372"
      },
      {
        "en": "Although (a man) may study the most polished treatises, the knowledge which fate has decreed to him will still prevail.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=373"
      },
      {
        "en": "There are (through fate) two different natures in the world, hence the difFerence (observable in men) in (their acquisition of) wealth, and in their attainment of knowledge.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=374"
      },
      {
        "en": "In the acquisition of property, every thing favourable becomes unfavourable, and (on the other hand) everything unfavourable becomes favourable, (through the power of fate).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=375"
      },
      {
        "en": "Whatever is not conferred by fate cannot be preserved although it be guarded with most painful care; and that, which fate has made his, cannot be lost, although one should even take it and throw it away.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=376"
      },
      {
        "en": "Even those who gather together millions will only enjoy them, as it has been determined by the disposer (of all things).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=377"
      },
      {
        "en": "The destitute will renounce desire (and become ascetics), if (fate) do not make them sufer the hindrances to which they are liable, and they pass away.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=378"
      },
      {
        "en": "How is it that those, who are pleased with good fortune, trouble themselves when evil comes, (since both are equally the decree of fate) ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=379"
      },
      {
        "en": "What is stronger than fate ? If we think of an expedient (to avert it), it will itself be with us before (the thought).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=380"
      },
      {
        "en": "He who possesses these six things, an army, a people, wealth, ministers, friends and a fortress, is a lion among kings.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=381"
      },
      {
        "en": "Never to fail in these four things, fearlessness, liberality, wisdom, and energy, is the kingly character.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=382"
      },
      {
        "en": "These three things, viz., vigilance, learning, and bravery, should never be wanting in the ruler of a country.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=383"
      },
      {
        "en": "He is a king who, with manly modesty, swerves not from virtue, and refrains from vice.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=384"
      },
      {
        "en": "He is a king who is able to acquire (wealth), to lay it up, to guard, and to distribute it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=385"
      },
      {
        "en": "The whole world will exalt the country of the king who is easy of access, and who is free from harsh language.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=386"
      },
      {
        "en": "The world will praise and submit itself to the mind of the king who is able to give with afability, and to protect all who come to him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=387"
      },
      {
        "en": "That king, will be esteemed a God among men, who performs his own duties, and protects (his subjects).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=388"
      },
      {
        "en": "The whole world will dwell under the umbrella of the king, who can bear words that embitter the ear.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=389"
      },
      {
        "en": "He is the light of kings who has there four things, beneficence, benevolence, rectitude, and care for his people.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=390"
      },
      {
        "en": "Let a man learn thoroughly whatever he may learn, and let his conduct be worthy of his learning.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=391"
      },
      {
        "en": "Letters and numbers are the two eyes of man.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=392"
      },
      {
        "en": "The learned are said to have eyes, but the unlearned have (merely) two sores in their face.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=393"
      },
      {
        "en": "It is the part of the learned to give joy to those whom they meet, and on leaving, to make them think (Oh! when shall we meet them again.)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=394"
      },
      {
        "en": "The unlearned are inferior to the learned, before whom they stand begging, as the destitute before the wealthy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=395"
      },
      {
        "en": "Water will flow from a well in the sand in proportion to the depth to which it is dug, and knowledge will flow from a man in proportion to his learning.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=396"
      },
      {
        "en": "How is it that any one can remain without learning, even to his death, when (to the learned man) every country is his own (country), and every town his own (town) ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=397"
      },
      {
        "en": "The learning, which a man has acquired in one birth, will yield him pleasure during seven births.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=398"
      },
      {
        "en": "The learned will long (for more learning), when they see that while it gives pleasure to themselves, the world also derives pleasure from it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=399"
      },
      {
        "en": "Learning is the true imperishable riches; all other things are not riches.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=400"
      },
      {
        "en": "To speak in an assembly (of the learned) without fullness of knowledge, is like playing at chess (on a board) without squares",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=401"
      },
      {
        "en": "The desire of the unlearned to speak (in an assembly), is like a woman without breasts desiring (the enjoyment of ) woman-hood.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=402"
      },
      {
        "en": "The unlearned also are very excellent men, if they know how to keep silence before the learned.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=403"
      },
      {
        "en": "Although the natural knowledge of an unlearned man may be very good, the wise will not accept for true knowledge.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=404"
      },
      {
        "en": "The self-conceit of an unlearned man will fade away, as soon as he speaks in an assembly (of the learned)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=405"
      },
      {
        "en": "The unlearned are like worthless barren land: all that can be said of them is, that they exist.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=406"
      },
      {
        "en": "The beauty and goodness of one who is destitute of knowledge by the study of great and exquisite works, is like (the beauty and goodness) of a painted earthen doll.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=407"
      },
      {
        "en": "Wealth, gained by the unlearned, will give more sorrow than the poverty which may come upon the learned.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=408"
      },
      {
        "en": "The unlearned, though born in a high caste, are not equal in dignity to the learned; though they may have been born in a low caste.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=409"
      },
      {
        "en": "As beasts by the side of men, so are other men by the side of those who are learned in celebrated works.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=410"
      },
      {
        "en": "When there is no food for the ear, give a little also to the stomach.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=412"
      },
      {
        "en": "Those who in this world enjoy instruction which is the food of the ear, are equal to the Gods, who enjoy the food of the sacrifices.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=413"
      },
      {
        "en": "Although a man be without learning, let him listen (to the teaching of the learned); that will be to him a staf in adversity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=414"
      },
      {
        "en": "The words of the good are like a staf in a slippery place.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=415"
      },
      {
        "en": "Let a man listen, never so little, to good (instruction), even that will bring him great dignity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=416"
      },
      {
        "en": "Not even when they have imperfectly understood (a matter), will those men speak foolishly, who have profoundly studied and diligently listened (to instruction).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=417"
      },
      {
        "en": "The ear which has not been bored by instruction, although it hears, is deaf.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=418"
      },
      {
        "en": "It is a rare thing to find modesty, a reverend mouth- with those who have not received choice instruction.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=419"
      },
      {
        "en": "What does it matter whether those men live or die, who can judge of tastes by the mouth, and not by the ear ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=420"
      },
      {
        "en": "Wisdom is a weapon to ward off destruction; it is an inner fortress which enemies cannot destroy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=421"
      },
      {
        "en": "Not to permit the mind to go where it lists, to keep it from evil, and to employ it in good, this is wisdom.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=422"
      },
      {
        "en": "To discern the truth in every thing, by whomsoever spoken, is wisdom.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=423"
      },
      {
        "en": "To speak so as that the meaning may easily enter the mind of the hearer, and to discern the subtlest thought which may lie hidden in the words of others, this is wisdom.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=424"
      },
      {
        "en": "To secure the friendship of the great is true wisdom; it is (also) wisdom to keep (that friendship unchanged, and) not opening and closing (like the lotus flower).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=425"
      },
      {
        "en": "his is to wisely live and well. To live as the world lives, is wisdom.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=426"
      },
      {
        "en": "The wise are those who know beforehand what will happen; those who do not know this are the unwise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=427"
      },
      {
        "en": "Not to fear what ought to be feared, is folly; it is the work of the wise to fear what should be feared.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=428"
      },
      {
        "en": "No terrifying calamity will happen to the wise, who (foresee) and guard against coming evils.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=429"
      },
      {
        "en": "Those who possess wisdom, possess every thing; those who have not wisdom, whatever they may possess, have nothing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=430"
      },
      {
        "en": "Truly great is the excellence of those (kings) who are free from pride, anger, and lust.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=431"
      },
      {
        "en": "Avarice, undignified pride, and low pleasures are faults in a king.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=432"
      },
      {
        "en": "Those who fear guilt, if they commit a fault small as a millet seed, will consider it to be as large as a palm yra tree.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=433"
      },
      {
        "en": "Guard against faults as a matter (of great consequence; for) faults are a deadly enemy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=434"
      },
      {
        "en": "The prosperity of him who does not timely guard against faults, will perish like straw before fire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=435"
      },
      {
        "en": "What fault will remain in the king who has put away his own evils, and looks after the evils of others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=436"
      },
      {
        "en": "The wealth of the avaricious man, who does not expend it for the purposes for which he ought to expend it will waste away and not continue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=437"
      },
      {
        "en": "Griping avarice is not to be reckoned as one among other faults; (it stands alone - greater than all).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=438"
      },
      {
        "en": "Let no (one) praise himself, at any time; let him not desire to do useless things.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=439"
      },
      {
        "en": "If (a king) enjoys, privately the things which he desires, the designs of his enemies will be useless.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=440"
      },
      {
        "en": "Let (a king) ponder well its value, and secure the friendship of men of virtue and of mature knowledge.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=441"
      },
      {
        "en": "Let (a king) procure and kindly care for men who can overcome dificulties when they occur, and guard against them before they happen.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=442"
      },
      {
        "en": "To cherish great men and make them his own, is the most difficult of all difficult things.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=443"
      },
      {
        "en": "So to act as to make those men, his own, who are greater than himself is of all powers the highest.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=444"
      },
      {
        "en": "As a king must use his ministers as eyes (in managing his kingdom), let him well examine their character and qualifications before he engages them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=445"
      },
      {
        "en": "There will be nothing left for enemies to do, against him who has the power of acting (so as to secure) the fellowship of worthy men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=446"
      },
      {
        "en": "Who are great enough to destroy him who has servants that have power to rebuke him ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=447"
      },
      {
        "en": "The king, who is without the guard of men who can rebuke him, will perish, even though there be no one to destroy him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=448"
      },
      {
        "en": "There can be no gain to those who have no capital; and in like manner there can be no permanence to those who are without the support of adherents.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=449"
      },
      {
        "en": "It is tenfold more injurious to abandon the friendship of the good, than to incur the hatred of the many.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=450"
      },
      {
        "en": "(True) greatness fears the society of the base; it is only the low - minded who will regard them as friends.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=451"
      },
      {
        "en": "As water changes (its nature), from the nature of the soil (in which it flows), so will the character of men resemble that of their associates.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=452"
      },
      {
        "en": "The power of knowing is from the mind; (but) his character is from that of his associates.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=453"
      },
      {
        "en": "Wisdom appears to rest in the mind, but it really exists to a man in his companions.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=454"
      },
      {
        "en": "Chaste company is the staf on which come, these two things, viz, purity of mind and purity of conduct.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=455"
      },
      {
        "en": "To the pure-minded there will be a good posterity. By those whose associates are pure, no deeds will be done that are not good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=456"
      },
      {
        "en": "Goodness of mind will give wealth, and good society will bring with it all praise, to men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=457"
      },
      {
        "en": "Although they may have great (natural) goodness of mind, yet good society will tend to strengthen it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=458"
      },
      {
        "en": "Future bliss is (the result) of goodness of mind; and even this acquires strength from the society of the good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=459"
      },
      {
        "en": "There is no greater help than the company of the good; there is no greater source of sorrow than the company of the wicked.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=460"
      },
      {
        "en": "Let a man reflect on what will be lost, what will be acquired and (from these) what will be his ultimate gain, and (then, let him) act.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=461"
      },
      {
        "en": "There is nothing too dificult to (be attained by) those who, before they act, reflect well themselves, and thoroughly consider (the matter) with chosen friends.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=462"
      },
      {
        "en": "Wise men will not, in the hopes of profit, undertake works that will consume their principal.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=463"
      },
      {
        "en": "Those who fear reproach will not commence anything which has not been (thoroughly considered) and made clear to them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=464"
      },
      {
        "en": "One way to promote the prosperity of an enemy, is (for a king) to set out (to war) without having thoroughly weighed his ability (to cope with its chances).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=465"
      },
      {
        "en": "He will perish who does not what is not fit to do; and he also will perish who does not do what it is fit to do.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=466"
      },
      {
        "en": "Consider, and then undertake a matter; after having undertaken it, to say “We will consider,” is folly.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=467"
      },
      {
        "en": "The work, which is not done by suitable methods, will fail though many stand to uphold it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=468"
      },
      {
        "en": "There are failures even in acting well, when it is done without knowing the various dispositions of men",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=469"
      },
      {
        "en": "Let a man reflect, and do things which bring no reproach; the world will not approve, with him, of things which do not become of his position to adopt.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=470"
      },
      {
        "en": "Let (one) weigh well the strength of the deed (he purposes to do), his own strength, the strength of his enemy, and the strength of the allies (of both), and then let him act.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=471"
      },
      {
        "en": "There is nothing which may not be accomplished by those who, before they attack (an enemy), make themselves acquainted with their own ability, and with whatever else is (needful) to be known, and apply themselves wholly to their object.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=472"
      },
      {
        "en": "There are many who, ignorant of their (want of) power (to meet it), have haughtily set out to war, and broken down in the midst of it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=473"
      },
      {
        "en": "He will quickly perish who, ignorant of his own resources flatters himself of his greatness, and does not live in peace with his neighbours.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=474"
      },
      {
        "en": "The axle tree of a bandy, loaded only with peacocks’ feathers will break, if it be greatly overloaded.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=475"
      },
      {
        "en": "There will be an end to the life of him who, having climbed out to the end of a branch, ventures to go further.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=476"
      },
      {
        "en": "Let a man know the measure of his ability (to give), and let him give accordingly; such giving is the way to preserve his property.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=477"
      },
      {
        "en": "Even though the income (of a king) be small, it will not cause his (ruin), if his outgoings be not larger than his income.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=478"
      },
      {
        "en": "The prosperity of him who lives without knowing the measure (of his property), will perish, even while it seems to continue.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=479"
      },
      {
        "en": "The measure of his wealth will quickly perish, whose liberality weighs not the measure of his property.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=480"
      },
      {
        "en": "A crow will overcome an owl in the day time; so the king who would conquer his enemy must have (a suitable) time.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=481"
      },
      {
        "en": "Acting at the right season, is a cord that will immoveably bind success (to a king).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=482"
      },
      {
        "en": "Is there anything dificult for him to do, who acts, with (the right) instruments at the right time ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=483"
      },
      {
        "en": "Though (a man) should meditate (the conquest of) the world, he may accomplish it if he acts in the right time, and at the right place.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=484"
      },
      {
        "en": "They who thoughtfully consider and wait for the (right) time (for action), may successfully meditate (the conquest of) the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=485"
      },
      {
        "en": "The self-restraint of the energetic (while waiting for a suitable opportunity), is like the drawing back of a fighting-ram in order to butt.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=486"
      },
      {
        "en": "The wise will not immediately and hastily shew out their anger; they will watch their time, and restrain it within.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=487"
      },
      {
        "en": "If one meets his enemy, let him show him all respect, until the time for his destruction is come; when that is come, his head will be easily brought low.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=488"
      },
      {
        "en": "If a rare opportunity occurs, while it lasts, let a man do that which is rarely to be accomplished (but for such an opportunity).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=489"
      },
      {
        "en": "At the time when one should use self-control, let him restrain himself like a heron; and, let him like it, strike, when there is a favourable opportunity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=490"
      },
      {
        "en": "Let not (a king) despise (an enemy), nor undertake any thing (against him), until he has obtained (a suitable) place for besieging him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=491"
      },
      {
        "en": "Even to those who are men of power and expedients, an attack in connection with a fortification will yield many advantages.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=492"
      },
      {
        "en": "Even the powerless will become powerful and conquer, if they select a proper field (of action), and guard themselves, while they make war on their enemies.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=493"
      },
      {
        "en": "If they who draw near (to fight) choose a suitable place to approach (their enemy), the latter, will have to relinquish the thought which they once entertained, of conquering them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=494"
      },
      {
        "en": "In deep water, a crocodile will conquer (all other animals); but if it leave the water, other animals will conquer it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=495"
      },
      {
        "en": "Wide chariots, with mighty wheels, will not run on the ocean; neither will ships that the traverse ocean, move on the earth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=496"
      },
      {
        "en": "You will need no other aid than fearlessness, if you thoroughly reflect (on what you are to do), and select (a suitable) place for your operations.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=497"
      },
      {
        "en": "The power of one who has a large army will perish, if he goes into ground where only a small army can act.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=498"
      },
      {
        "en": "It is a hazardous thing to attack men in their own country, although they may neither have power nor a good fortress.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=499"
      },
      {
        "en": "A fox can kill a fearless, warrior-faced elephant, if it go into mud in which its legs sink down.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=500"
      },
      {
        "en": "Let (a minister) be chosen, after he has been tried by means of these four things, viz,-his virtue, (love of) money, (love of) sexual pleasure, and tear of (losing) life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=501"
      },
      {
        "en": "(The king’s) choice should (fall) on him, who is of good family, who is free from faults, and who has the modesty which fears the wounds (of sin).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=502"
      },
      {
        "en": "When even men, who have studied the most dificult works, and who are free from faults, are (carefully) examined, it is a rare thing to find them without ignorance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=503"
      },
      {
        "en": "Let (a king) consider (a man’s) good qualities, as well as his faults, and then judge (of his character) by that which prevails.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=504"
      },
      {
        "en": "A man’s deeds are the touchstone of his greatness and littleness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=505"
      },
      {
        "en": "Let (a king) avoid choosing men who have no relations; such men have no attachment, and thereforehave no fear of crime.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=506"
      },
      {
        "en": "To choose ignorant men, through partiality, is the height of folly.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=507"
      },
      {
        "en": "Sorrow that will not leave even his posterity will come upon him chooses a stranger whose character he has not known.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=508"
      },
      {
        "en": "Let (a king) choose no one without previous consideration; after he has made his choice, let him unhesitatingly select for each such duties as are appropriate.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=509"
      },
      {
        "en": "To make choice of one who has not been examined, and to entertain doubts respecting one who has been chosen, will produce irremediable sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=510"
      },
      {
        "en": "He should be employed (by a king), whose nature leads him to choose the good, after having weighed both the evil and the good in any undertaking.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=511"
      },
      {
        "en": "Let him do (the king’s) work who can enlarge the sources (of revenue), increase wealth and considerately prevent the accidents (which would destroy it).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=512"
      },
      {
        "en": "Let the choice (of a king) fall upon him who largely possesses these four things, love, knowledge, a clear mind and freedom from covetousness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=513"
      },
      {
        "en": "Even when (a king) has tried them in every possible way, there are many men who change, from the nature of the works (in which they may be employed).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=514"
      },
      {
        "en": "(A king’s) work can only be accomplished by a man of wisdom and patient endurance; it is not of a nature to be given to one from mere personal attachment.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=515"
      },
      {
        "en": "Let (a king) act, after having considered the agent (whom he is to employ), the deed (he desires to do), and the time which is suitable to it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=516"
      },
      {
        "en": "After having considered, “this man can accomplish this, by these means “, let (the king) leave with him the discharge of that duty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=517"
      },
      {
        "en": "Having considered what work a man is fit for, let (the king) employ him in that work.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=518"
      },
      {
        "en": "Prosperity will leave (the king) who doubts the friendship of the man who steadily labours in the discharge of his duties.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=519"
      },
      {
        "en": "Let a king daily examine the conduct of his servants; if they do not act crookedly, the world will not act crookedly.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=520"
      },
      {
        "en": "Even when (a man’s) property is all gone, relatives will act towards him with their accustomed (kindness).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=521"
      },
      {
        "en": "If (a man’s) relatives remain attached to him with unchanging love, it will be a source of ever- increasing wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=522"
      },
      {
        "en": "The wealth of one who does not mingle freely with his relatives, will be like the filling of water in a spacious tank that has no banks.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=523"
      },
      {
        "en": "To live surrounded by relatives, is the advantage to be derived from the acquisition of wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=524"
      },
      {
        "en": "He will be surrounded by numerous relatives who manifests generosity and affability.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=525"
      },
      {
        "en": "No one, in all the world, will have so many relatives (about him), as he who makes large gift, and does not give way to anger.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=526"
      },
      {
        "en": "The crows do not conceal (their prey), but will call out for others (to share with them) while they eat it; wealth will be with those who show a similar disposition (towards their relatives).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=527"
      },
      {
        "en": "Many relatives will live near a king, when they observe that he does not look on all alike, but that he looks on each man according to his merit.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=528"
      },
      {
        "en": "Those who have been friends and have afterwards forsaken him, will return and join themselves (to him), when the cause of disagreement is not to be found in him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=529"
      },
      {
        "en": "When one may have left him, and for some cause has returned to him, let the king fulfil the object (for which he has come back) and thoughtfully receive him again.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=530"
      },
      {
        "en": "More evil than excessive anger, is forgetfulness which springs from the intoxication of great joy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=531"
      },
      {
        "en": "Forgetfulness will destroy fame, even as constant poverty destroys knowledge.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=532"
      },
      {
        "en": "Thoughtlessness will never acquire fame; and this tenet is upheld by all treatises in the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=533"
      },
      {
        "en": "Just as the coward has no defence (by whatever fortifications ha may be surrounded), so the thoughtless has no good (whatever advantages he may possess).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=534"
      },
      {
        "en": "The thoughtless man, who provides not against the calamities that may happen, will afterwards repent for his fault.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=535"
      },
      {
        "en": "There is nothing comparable with the possession of unfailing thoughtfulness at all times; and towards all persons.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=536"
      },
      {
        "en": "There is nothing too dificult to be accomplished, if a man set about it carefully, with unflinching endeavour.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=537"
      },
      {
        "en": "Let (a man) observe and do these things which have been praised (by the wise); if he neglects and fails to perform them, for him there will be no (happiness) throughout the seven births.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=538"
      },
      {
        "en": "Let (a king) think of those who have been ruined by neglect, when his mind is elated with joy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=539"
      },
      {
        "en": "It is easy for (one) to obtain whatever he may think of, if he can again think of it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=540"
      },
      {
        "en": "To examine into (the crimes which may be committed), to show no favour (to any one), to desire to act with impartiality towards all, and to inflict (such punishments) as may be wisely resolved on, constitute rectitude.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=541"
      },
      {
        "en": "When there is rain, the living creation thrives; and so when the king rules justly, his subjects thrive.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=542"
      },
      {
        "en": "The sceptre of the king is the firm support of the Vedas of the Brahmin, and of all virtues therein described.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=543"
      },
      {
        "en": "The world will constantly embrace the feet of the great king who rules over his subjects with love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=544"
      },
      {
        "en": "Rain and plentiful crops will ever dwell together in the country of the king who sways his sceptre with justice.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=545"
      },
      {
        "en": "It is not the javelin that gives victory, but the king’s sceptre, if it do no injustice.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=546"
      },
      {
        "en": "The king defends the whole world; and justice, when administered without defect, defends the king.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=547"
      },
      {
        "en": "The king who gives not facile audience (to those who approach him), and who does not examine and pass judgment (on their complaints), will perish in disgrace.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=548"
      },
      {
        "en": "In guarding his subjects (against injury from others), and in preserving them himself; to punish crime is not a fault in a king, but a duty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=549"
      },
      {
        "en": "For a king to punish criminals with death, is like pulling up the weeds in the green corn.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=550"
      },
      {
        "en": "The king who gives himself up to oppression and acts unjustly (towards his subjects) is more cruel than the man who leads the life of a murderer.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=551"
      },
      {
        "en": "The request (for money) of him who holds the sceptre is like the word of a highway robber who stands with a weapon in hand and says “give up your wealth”.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=552"
      },
      {
        "en": "The country of the king who does not daily examine into the wrongs done and distribute justice, will daily fall to ruin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=553"
      },
      {
        "en": "The king, who, without reflecting (on its evil consequences), perverts justice, will lose at once both his wealth and his subjects.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=554"
      },
      {
        "en": "Will not the tears, shed by a people who cannot endure the oppression which they sufer (from their king), become a saw to waste away his wealth ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=555"
      },
      {
        "en": "Righteous government gives permanence to (the fame of) kings; without that their fame will have no endurance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=556"
      },
      {
        "en": "As is the world without rain, so live a people whose king is without kindness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=557"
      },
      {
        "en": "Property gives more sorrow than poverty, to those who live under the sceptre of a king without justice",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=558"
      },
      {
        "en": "If the king acts contrary to justice, rain will become unseasonable, and the heavens will withhold their showers.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=559"
      },
      {
        "en": "If the guardian (of the country) neglects to guard it, the produce of the cows will fail, and the men of six duties viz., the Brahmins will forget the vedas.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=560"
      },
      {
        "en": "He is a king who having equitably examined (any injustice which has been brought to his notice), suitably punishes it, so that it may not be again committed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=561"
      },
      {
        "en": "Let the king, who desires that his prosperity may long remain, commence his preliminary enquires with strictness, and then punish with mildness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=562"
      },
      {
        "en": "The cruel-sceptred king, who acts so as to put his subjects in fear, will certainly and quickly come to ruin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=563"
      },
      {
        "en": "The king who is spoken of as cruel will quickly perish; his life becoming shortened.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=564"
      },
      {
        "en": "The great wealth of him who is dificult of access and possesses a sternness of countenance, is like that which has been obtained by a devil.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=565"
      },
      {
        "en": "The abundant wealth of the king whose words are harsh and whose looks are void of kindness, will instantly perish instead of abiding long, with him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=566"
      },
      {
        "en": "Severe words and excessive punishments will be a file to waste away a king’s power for destroying (his enemies).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=567"
      },
      {
        "en": "The prosperity of that king will waste away, who without reflecting (on his afairs himself), commits them to his ministers, and (when a failure occurs) gives way to anger, and rages against them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=568"
      },
      {
        "en": "The king who has not provided himself with a place of defence, will in times of war be seized with fear and quickly perish.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=569"
      },
      {
        "en": "The earth bears up no greater burden than ignorant men whom a cruel sceptre attaches to itself (as the ministers of its evil deeds).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=570"
      },
      {
        "en": "The world exists through that greatest ornament (of princes), a gracious demeanour.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=571"
      },
      {
        "en": "The prosperity of the world springs from the kindliness, the existence of those who have no (kindliness) is a burden to the earth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=572"
      },
      {
        "en": "Of what avail is a song if it be inconsistent with harmony ? what is the use of eyes which possess no kindliness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=573"
      },
      {
        "en": "Beyond appearing to be in the face, what good do they do, those eyes in which is no well-regulated kindness ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=574"
      },
      {
        "en": "Kind looks are the ornaments of the eyes; without these they will be considered (by the wise) to be merely two sores.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=575"
      },
      {
        "en": "They resemble the trees of the earth, who although they have eyes, never look kindly (on others).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=576"
      },
      {
        "en": "Men without kind looks are men without eyes; those who (really) have eyes are also not devoid of kind looks.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=577"
      },
      {
        "en": "The world is theirs (kings) who are able to show kindness, without injury to their afairs, (administration of justice).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=578"
      },
      {
        "en": "Patiently to bear with, and show kindness to those who grieve us, is the most excellent of all dispositions.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=579"
      },
      {
        "en": "Those who desire (to cultivate that degree of) urbanity which all shall love, even after swallowing the poison served to them by their friends, will be friendly with them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=580"
      },
      {
        "en": "Let a king consider as his eyes these two things, a spy and a book (of laws) universally esteemed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=581"
      },
      {
        "en": "It is the duty of a king to know quickly (by a spy) what all happens, daily, amongst all men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=582"
      },
      {
        "en": "There is no way for a king to obtain conquests, who knows not the advantage of discoveries made by a spy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=583"
      },
      {
        "en": "He is a spy who watches all men, to wit, those who are in the king’s employment, his relatives, and his enemies.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=584"
      },
      {
        "en": "A spy is one who is able to assume an appearance which may create no suspicion (in the minds of others), who fears no man’s face, and who never reveals (his purpose).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=585"
      },
      {
        "en": "He is a spy who, assuming the appearance of an ascetic, goes into (whatever place he wishes), examines into (all, that is needful), and never discovers himself, whatever may be done to him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=586"
      },
      {
        "en": "A spy is one who is able to discover what is hidden and who retains no doubt concerning what he has known.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=587"
      },
      {
        "en": "Let not a king receive the information which a spy has discovered and made known to him, until he has examined it by another spy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=588"
      },
      {
        "en": "Let a king employ spies so that one may have no knowledge of the other; and when the information of three agrees together, let him receive it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=589"
      },
      {
        "en": "Energy makes out the man of property; as for those who are destitute of it, do they (really) possess what they possess ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=591"
      },
      {
        "en": "The possession of (energy of) mind is true property; the possession of wealth passes away and abides not.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=592"
      },
      {
        "en": "They who are possessed of enduring energy will not trouble themselves, saying, “we have lost our property.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=593"
      },
      {
        "en": "Wealth will find its own way to the man of unfailing energy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=594"
      },
      {
        "en": "The stalks of water-flowers are proportionate to the depth of water; so is men’s greatness proportionate to their minds.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=595"
      },
      {
        "en": "In all that a king thinks of, let him think of his greatness; and if it should be thrust from him (by fate), it will have the nature of not being thrust from him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=596"
      },
      {
        "en": "The strong minded will not faint, even when all is lost; the elephant stands firm, even when wounded by a shower of arrows.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=597"
      },
      {
        "en": "Those who have no (greatness of) mind, will not acquire the joy of saying in the world, “we have excercised liaberality “.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=598"
      },
      {
        "en": "Although the elephant has a large body, and a sharp tusk, yet it fears the attack of the tiger.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=599"
      },
      {
        "en": "Energy is mental wealth; those men who are destitute of it are only trees in the form of men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=600"
      },
      {
        "en": "By the darkness, of idleness, the indestructible lamp of family (rank) will be extinguished.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=601"
      },
      {
        "en": "Let those, who desire that their family may be illustrious, put away all idleness from their conduct.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=602"
      },
      {
        "en": "The (lustre of the) family of the ignorant man, who acts under the influence of destructive laziness will perish, even before he is dead.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=603"
      },
      {
        "en": "Family (greatness) will be destroyed, and faults will increase, in those men who give way to laziness, and put forth no dignified exertions.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=604"
      },
      {
        "en": "Procrastination, forgetfulness, idleness, and sleep, these four things, form the vessel which is desired by those destined to destruction.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=605"
      },
      {
        "en": "It is a rare thing for the idle, even when possessed of the riches of kings who ruled over the whole earth, to derive any great benefit from it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=606"
      },
      {
        "en": "Those who through idleness, and do not engage themselves in dignified exertion, will subject themselves to rebukes and reproaches.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=607"
      },
      {
        "en": "If idleness take up its abode in a king of high birth, it will make him a slave of his enemies.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=608"
      },
      {
        "en": "When a man puts away idleness, the reproach which has come upon himself and his family will disappear.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=609"
      },
      {
        "en": "Yield not to the feebleness which says, “this is too dificult to be done”; labour will give the greatness (of mind) which is necessary (to do it).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=611"
      },
      {
        "en": "Take care not to give up exertion in the midst of a work; the world will abandon those who abandon their unfinished work.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=612"
      },
      {
        "en": "The lustre of munificence will dwell only with the dignity of laboriousness or efforts.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=613"
      },
      {
        "en": "The liberality of him, who does not labour, will fail, like the manliness of a hermaphrodite, who has a sword in its hand.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=614"
      },
      {
        "en": "He who desires not pleasure, but desires labour, will be a pillar to sustain his relations, wiping away their sorrows.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=615"
      },
      {
        "en": "Labour will produce wealth; idleness will bring poverty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=616"
      },
      {
        "en": "They say that the black Mudevi (the goddess of adversity) dwells with laziness, and the Latchmi (the goddess of prosperity) dwells with the labour of the industrious.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=617"
      },
      {
        "en": "Adverse fate is no disgrace to any one; to be without exertion and without knowing what should be known, is disgrace.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=618"
      },
      {
        "en": "Although it be said that, through fate, it cannot be attained, yet labour, with bodily exertion, will yield its reward.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=619"
      },
      {
        "en": "They who labour on, without fear and without fainting will see even fate (put) behind their back.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=620"
      },
      {
        "en": "If troubles come, laugh; there is nothing like that, to press upon and drive away sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=621"
      },
      {
        "en": "A flood of troubles will be overcome by the (courageous) thought which the minds of the wise will entertain, even in sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=622"
      },
      {
        "en": "They give sorrow to sorrow, who in sorrow do not suffer sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=623"
      },
      {
        "en": "Troubles will vanish (i.e., will be troubled) before the man who (struggles against dificulties) as a buffalo (drawing a cart) through deep mire.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=624"
      },
      {
        "en": "The troubles of that man will be troubled (and disappear) who, however thickly they may come upon him, does not abandon (his purpose).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=625"
      },
      {
        "en": "Will those men ever cry out in sorrow, “we are destitute” who, (in their prosperity), give not way to (undue desire) to keep their wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=626"
      },
      {
        "en": "The great will not regard trouble as trouble, knowing that the body is the butt of trouble.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=627"
      },
      {
        "en": "That man never experiences sorrow, who does not seek for pleasure, and who considers distress to be natural (to man).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=628"
      },
      {
        "en": "He does not suffer sorrow, in sorrow who does not look for pleasure in pleasure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=629"
      },
      {
        "en": "The elevation, which even his enemies will esteem, will be gained by him, who regards pain as pleasure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=630"
      },
      {
        "en": "The minister is one who can make an excellent choice of means, time, manner of execution, and the difficult undertaking (itself).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=631"
      },
      {
        "en": "The minister is one who in addition to the aforesaid five things excels in the possession of firmness, protection of subjects, clearness by learning, and perseverance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=632"
      },
      {
        "en": "The minister is one who can efect discord (among foes), maintain the good-will of his friends and restore to friendship those who have seceded (from him).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=633"
      },
      {
        "en": "The minister is one who is able to comprehend (the whole nature of an undertaking), execute it in the best manner possible, and ofer assuring advice (in time of necessity).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=634"
      },
      {
        "en": "He is the best helper (of the king) who understanding the duties, of the latter, is by his special learning, able to tender the fullest advice, and at all times conversant with the best method (of performing actions).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=635"
      },
      {
        "en": "What (contrivances) are there so acute as to resist those who possess natural acuteness in addition to learning ?.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=636"
      },
      {
        "en": "Though you are acquainted with the (theoretical) methods (of performing an act), understand the ways of the world and act accordingly.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=637"
      },
      {
        "en": "Although the king be utterly ignorant, it is the duty of the minister to give (him) sound advice.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=638"
      },
      {
        "en": "Far better are seventy crores of enemies (for a king) than a minister at his side who intends (his) ruin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=639"
      },
      {
        "en": "Those ministers who are destitute of (executive) ability will fail to carry out their projects, although they may have contrived aright.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=640"
      },
      {
        "en": "The possession of that goodness which is called the goodness of speech is (even to others) better than any other goodness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=641"
      },
      {
        "en": "Since (both) wealth and evil result from (their)speech, ministers should most carefully guard themselves against faultiness therein.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=642"
      },
      {
        "en": "The (minister’s) speech is that which seeks (to express) elements as bind his friends (to himself) and is so delivered as to make even his enemies desire (his friendship).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=643"
      },
      {
        "en": "Understand the qualities (of your hearers) and (then) make your speech; for superior to it, there is neither virtue nor wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=644"
      },
      {
        "en": "Deliver your speech, after assuring yourself that no counter speech can defeat your own.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=645"
      },
      {
        "en": "It is the opinion of those who are free from defects in diplomacy that the minister should speak so as to make his hearers desire (to hear more) and grasp the meaning of what he hears himself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=646"
      },
      {
        "en": "It is impossible for any one to conquer him by intrique who possesses power of speech, and is neither faulty nor timid.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=647"
      },
      {
        "en": "If there be those who can speak on various subjects in their proper order and in a pleasing manner, the world would readily accept them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=648"
      },
      {
        "en": "They will desire to utter many words, who do not know how to speak a few faultless ones.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=649"
      },
      {
        "en": "Those who are unable to set forth their acquirements (before others) are like flowers blossoming in a cluster and yet without fragrance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=650"
      },
      {
        "en": "The efficacy of support will yield (only) wealth; (but) the efficacy of action will yield all that is desired.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=651"
      },
      {
        "en": "Ministers should at all times avoid acts which, in addition to fame, yield no benefit (for the future).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=652"
      },
      {
        "en": "Those who say, “we will become (better)” should avoid the performance of acts that would destroy (their fame).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=653"
      },
      {
        "en": "Those who have infallible judgement though threatened with peril will not do acts which have brought disgrace (on former ministers).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=654"
      },
      {
        "en": "Let a minister never do acts of which he would have to grieve saying, “what is this I have done”; (but) should he do (them), it were good that he grieved not.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=655"
      },
      {
        "en": "Though a minister may see his mother starve; let him do not act which the wise would (treat with contempt).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=656"
      },
      {
        "en": "Far more excellent is the extreme poverty of the wise than wealth obtained by heaping up of sinful deeds.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=657"
      },
      {
        "en": "The actions of those, who have not desisted from doing deeds forbidden (by the great), will, even if they succeed, cause them sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=658"
      },
      {
        "en": "All that has been obtained with tears (to the victim) will depart with tears (to himself); but what has been by fair means; though with loss at first, will afterwards yield fruit.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=659"
      },
      {
        "en": "(For a minister) to protect (his king) with wealth obtained by foul means is like preserving a vessel of wet clay by filling it with water.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=660"
      },
      {
        "en": "Firmness in action is (simply) one’s firmness of mind; all other (abilities) are not of this nature.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=661"
      },
      {
        "en": "Not to perform a ruinous act, and not to be discouraged by the ruinous termination of an act, are the two maxims which, the wise say, from the principles of those who have investigated the subject.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=662"
      },
      {
        "en": "So to perform an act as to publish it (only) at its termination is (true) manliness; for to announce it beforehand, will cause irremediable sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=663"
      },
      {
        "en": "The firmness in action of those who have become great by the excellence (of their counsel) will, by attaining its fulfilment in the person of the king, be esteemed (by all).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=665"
      },
      {
        "en": "If those who have planned (an undertaking) possess firmness (in executing it) they will obtain what they have desired even as they have desired it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=666"
      },
      {
        "en": "Let none be despised for (their) size; (for) the world has those who resemble the linch-pin of the big rolling car.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=667"
      },
      {
        "en": "An act that has been firmly resolved on must be as firmly carried out without delay.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=668"
      },
      {
        "en": "Though it should cause increasing sorrow (at the outset), do with firmness the act that yield bliss (in the end).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=669"
      },
      {
        "en": "The great will not esteem those who esteem not firmness of action, whatever other abilities the latter may possess.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=670"
      },
      {
        "en": "Direct action is good whenever feasible, but when it is not, seek other means of success.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=673"
      },
      {
        "en": "Reflect on this: Both efforts and enemies, if left unfinished, Can destroy like an unextinguished fire",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=674"
      },
      {
        "en": "Discern a deed's outcome, obstacles and opulent earnings Successful effort affirms - then act.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=676"
      },
      {
        "en": "The way to accomplish any task is to ascertain The inmost thoughts of an expert in that task.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=677"
      },
      {
        "en": "Just as one elephant may be used to tether another, So one task may be the means of accomplishing another.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=678"
      },
      {
        "en": "Rather than bestow kind favors on friends, Hasten to befriend your unkind enemies.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=679"
      },
      {
        "en": "Fearing their people's inner apprehensions, Men of minor realms bow before mightier rulers, accepting terms.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=680"
      },
      {
        "en": "The qualification of an ambassador are affection (for his relations) a fitting birth, and the possession of attributes pleasing to royalty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=681"
      },
      {
        "en": "Love (to his sovereign), knowledge (of his afairs), and a discriminating power of speech (before other sovereigns) are the three sine qua non qualifications of an ambassador.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=682"
      },
      {
        "en": "He may go on a mission (to foreign rulers) who has combined in him all these three. viz., (natural) sense, an attractive bearing and well-tried learning.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=684"
      },
      {
        "en": "He is an ambassador who (in the presence of foreign rulers) speaks briefly, avoids harshness, talks so as to make them smile, and thus brings good (to his own sovereign).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=685"
      },
      {
        "en": "He is an ambassador who having studied (politics) talks impressively, is not afraid of angry looks, and knows (to employ) the art suited to the time.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=686"
      },
      {
        "en": "He is chief (among ambassadors) who understands the proper decorum (before foreign princes), seeks the (proper) occasion, knows the (most suitable) place, and delivers his message after (due) consideration.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=687"
      },
      {
        "en": "The qualifications of him who faithfully delivers his (sovereign’s) message are purity, the support (of foreign ministers), and boldness, with truthfulness in addition to the (aforesaid) three.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=688"
      },
      {
        "en": "He alone is fit to communicate (his sovereign’s) reply, who possesses the firmness not to utter even inadvertently what may reflect discredit (on the latter).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=689"
      },
      {
        "en": "He is the ambassador who fearlessly seeks his sovereign’s good though it should cost him his life (to deliver his message).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=690"
      },
      {
        "en": "Ministers who serve under fickle-minded monarchs should, like those who warm themselves at the fire, be neither (too) far, nor (too) near.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=691"
      },
      {
        "en": "For ministers not to cover the things desired by their kings will through the kings themselves yield them everlasting wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=692"
      },
      {
        "en": "Ministers who would save themselves should avoid (the commission of) serious errors for if the king’s suspicion is once roused, no one can remove it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=693"
      },
      {
        "en": "While in the presence of the sovereign, ministers should neither whisper to nor smile at others.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=694"
      },
      {
        "en": "Knowing the (king’s disposition and seeking the right time, (the minister) should in a pleasing manner suggest things such as are desirable and not disagreeable.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=696"
      },
      {
        "en": "Ministers should (always) give agreeable advice but on no occasion recommend useless actions, though requested (to do so).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=697"
      },
      {
        "en": "Ministers should behave in accordance with the (Divine) light in the person of kings and not despise them saying, “He is our junior (in age) and connected with our family!”.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=698"
      },
      {
        "en": "Those whose judgement is firm will not do what is disagreeable (to the sovereign) saying (within themselves) “We are esteemed by the king “.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=699"
      },
      {
        "en": "The (foolish) claim with which a minister does unbecoming acts because of his (long) familiarity (with the king) will ensure his ruin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=700"
      },
      {
        "en": "The minister who by looking (at the king) understands his mind without being told (of it), will be a perpetual ornament to the world which is surrounded by a never-drying sea.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=701"
      },
      {
        "en": "He is to be esteemed a god who is able to ascertain without a doubt what is within (one’s mind).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=702"
      },
      {
        "en": "The king should ever give whatever (is asked) of his belongings and secure him who, by the indications (of his own mind) is able to read those of another.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=703"
      },
      {
        "en": "Those who understand one’s thoughts without being informed (thereof) and those who do not, may (indeed) resemble one another bodily; still are they different (mentally).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=704"
      },
      {
        "en": "Of what use are the eyes amongst one’s members, if they cannot by their own indications dive those of another ?.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=705"
      },
      {
        "en": "As the mirror reflects what is near so does the face show what is uppermost in the mind.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=706"
      },
      {
        "en": "Is there anything so full of knowledge as the face ? (No.) it precedes the mind, whether (the latter is) pleased or vexed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=707"
      },
      {
        "en": "If the king gets those who by looking into his mind can understand (and remove) what has occurred (to him) it is enough that he stand looking at their face.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=708"
      },
      {
        "en": "If a king gets ministers who can read the movements of the eye, the eyes (of foreign kings) will (themselves) reveal (to him) their hatred or friendship.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=709"
      },
      {
        "en": "The measuring-rod of those (ministers) who say “we are acute” will on inquiry be found to be their (own) eyes and nothing else.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=710"
      },
      {
        "en": "Let the pure who know the arrangement of words speak with deliberation after ascertaining (the nature of) the court (then assembled).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=711"
      },
      {
        "en": "Let the good who know the uses of words speak with a clear knowledge after ascertaining the time (suited to the court).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=712"
      },
      {
        "en": "Those who undertake to speak without knowing the (nature of the) court are ignorant of the quality of words as well as devoid of the power (of learning).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=713"
      },
      {
        "en": "Ministers should be lights in the assembly of the enlightned, but assume the pure whiteness of mortar (ignorance) in that of fools.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=714"
      },
      {
        "en": "The modesty by which one does not rush forward and speak in (an assembly of) superiors is the best among all (one’s) good qualities.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=715"
      },
      {
        "en": "(For a minister) to blunder in the presence of those who have acquired a vast store of learning and know (the value thereof) is like a good man stumbling (and falling away) from the path (of virtue).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=716"
      },
      {
        "en": "The learning of those who have read and understood (much) will shine in the assembly of those who faultlessly examine (the nature of) words.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=717"
      },
      {
        "en": "Lecturing to those who have the ability to understand (for themselves) is like watering a bed of plants that are growing (of themselves).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=718"
      },
      {
        "en": "Those who are able to speak good things impressively in an assembly of the good should not even forgetfully speak them in that of the low",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=719"
      },
      {
        "en": "To utter (a good word) in the assembly of those who are of inferior rank is like dropping nectar on the ground.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=720"
      },
      {
        "en": "The pure who know the class ification of words having first ascertained the nature (of the court) will not (through fear) falter in their speech before the powerful body.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=721"
      },
      {
        "en": "Those who can agreeably set forth their acquirements before the learned will be regarded as the most learned among the learned.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=722"
      },
      {
        "en": "Many indeed may (fearlessly) die in the presence of (their) foes; (but) few are those who are fearless in the assembly (of the learned).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=723"
      },
      {
        "en": "(Ministers) should agreeably set forth their acquirements before the learned and acquire more (know ledge) from their superiors (in learning).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=724"
      },
      {
        "en": "In order to reply fearlessly before a foreign court, (ministers) should learn logic according to the rules (of grammar).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=725"
      },
      {
        "en": "What have they to do with a sword who are not valiant, or they with learning who are afraid of an intelligent assembly ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=726"
      },
      {
        "en": "The learning of him who is diffident before an assembly is like the shining sword of an hermaphrodite in the presence of his foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=727"
      },
      {
        "en": "Those who cannot agreeably speak good things before a good assembly are indeed unprofitable persons inspite of all their various acquirements.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=728"
      },
      {
        "en": "They who, though they have learned and understood, are yet afraid of the assembly of the good, are said to be inferior (even) to the illiterate.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=729"
      },
      {
        "en": "Those who through fear of the assembly are unable to set forth theirlearning in an interesting manner, though alive, are yet like the dead.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=730"
      },
      {
        "en": "A kingdom is that in which (those who carry on) a complete cultivation, virtuous persons, and merchants with inexhaustible wealth, dwell together.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=731"
      },
      {
        "en": "A kingdom is that which is desire for its immense wealth, and which grows greatly in prosperity, being free from destructive causes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=732"
      },
      {
        "en": "A kingdom is that which can bear any burden that may be pressed on it (from adjoining kingdoms) and (yet) pay the full tribute to its sovereign.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=733"
      },
      {
        "en": "A kingdom is that which continues to be free from excessive starvation, irremediable epidemics, and destructive foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=734"
      },
      {
        "en": "A kingdom is that which is without various (irregular) associations, destructive internal enemies, and murderous savages who (sometimes) harass the sovereign.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=735"
      },
      {
        "en": "The learned say that the best kingdom is that which knows no evil (from its foes), and, if injured (at all), sufers no diminution in its fruitfulness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=736"
      },
      {
        "en": "The constituents of a kingdom are the two waters (from above and below), well situated hills and an undestructible fort.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=737"
      },
      {
        "en": "Freedom from epidemics, wealth, produce, happiness and protection (to subjects); these five, the learned, say, are the ornaments of a kingdom.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=738"
      },
      {
        "en": "The learned say that those are kingdom whose wealth is not laboured for, and those not, whose wealth is only obtained through labour.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=739"
      },
      {
        "en": "Although in possession of all the above mentioned excellences, these are indeed of no use to a country, in the absence of harmony between the sovereign and the sujects.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=740"
      },
      {
        "en": "A fort is an object of importance to those who march (against their foes) as well as to those who through fear (of pursuers) would seek it for shelter.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=741"
      },
      {
        "en": "A fort is that which has everlasting water, plains, mountains and cool shady forests.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=742"
      },
      {
        "en": "The learned say that a fortress is an enclosure having these four (qualities) viz., height, breadth, strength and inaccessibility.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=743"
      },
      {
        "en": "A fort is that which has an extensive space within, but only small places to be guarded, and such as can destroy the courage of besieging foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=744"
      },
      {
        "en": "A fort is that which cannot be captured, which abounds in suitable provisions, and afords a position of easy defence to its inmates.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=745"
      },
      {
        "en": "A fort is that which has all (needful) things, and excellent heroes that can help it against destruction (by foes).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=746"
      },
      {
        "en": "A fort is that which cannot be captured by blockading, assaulting, or undermining it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=747"
      },
      {
        "en": "That is a fort whose inmates are able to overcome without losing their ground, even abler men who have besieged it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=748"
      },
      {
        "en": "A fort is that which derives excellence from the stratagems made (by its inmates) to defeat their enemies in the battlefield.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=749"
      },
      {
        "en": "Although a fort may possess all (the above-said) excellence, it is, as it were without these, if its inmates possess not the excellence of action.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=750"
      },
      {
        "en": "Besides wealth there is nothing that can change people of no importance into those of (some) importance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=751"
      },
      {
        "en": "All despise the poor; (but) all praise the rich.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=752"
      },
      {
        "en": "The imperishable light of wealth goes into regions desired (by its owner) and destroys the darkness (of enmity therein).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=753"
      },
      {
        "en": "The wealth acquired with a knowledge of the proper means and without foul practices will yield virtue and happiness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=754"
      },
      {
        "en": "(Kings) should rather avoid than seek the accumulation of wealth which does not flow in with mercy and love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=755"
      },
      {
        "en": "Unclaimed wealth, wealth acquired by taxes, and wealth (got) by conquest of foes are (all) the wealth of the king.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=756"
      },
      {
        "en": "The child mercy which is borne by love grows under the care of the rich nurse of wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=757"
      },
      {
        "en": "An undertaking of one who has wealth in one’s hands is like viewing an elephant-fight from a hill-top.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=758"
      },
      {
        "en": "Accumulate wealth; it will destroy the arrogance of (your) foes; there is no weapon sharper than it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=759"
      },
      {
        "en": "To those who have honestly acquired an abundance of riches, the other two, (virtue and pleasure) are things easy (of acquisition).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=760"
      },
      {
        "en": "The army which is complete in (its) parts and conquers without fear of wounds is the chief wealth of the king.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=761"
      },
      {
        "en": "Ancient army can alone have the valour which makes it stand by its king at the time of defeat, fearless of wounds and unmindful of its reduced strength.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=762"
      },
      {
        "en": "What if (a host of) hostile rats roar like the sea ? They will perish at the mere breath of the cobra.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=763"
      },
      {
        "en": "That indeed is an army which has stood firm of old without sufering destruction or deserting (to the enemy).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=764"
      },
      {
        "en": "That indeed is an army which is capable of ofering a united resistance, even if Yama advances against it with fury.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=765"
      },
      {
        "en": "Valour, honour, following in the excellent-footsteps (of its predecessors) and trust-worthiness; these four alone constitute the safeguard of an army.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=766"
      },
      {
        "en": "That is an army which knowing the art of warding of an impending struggle, can bear against the dust-van (of a hostile force).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=767"
      },
      {
        "en": "Though destitute of courage to fight and strength (to endure), an army may yet gain renown by the splendour of its appearance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=768"
      },
      {
        "en": "An army can triumph (over its foes) if it is free from diminution; irremediable aversion and poverty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=769"
      },
      {
        "en": "Though an army may contain a large number of permanent soldiers, itcannot last if it has no generals.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=770"
      },
      {
        "en": "O my foes, stand not before my leader; (for) many are those who did so but afterwards stood (in the shape of) statues.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=771"
      },
      {
        "en": "It is more pleasant to hold the dart that has missed an elephant than that which has hit hare in the forest.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=772"
      },
      {
        "en": "The learned say that fierceness (incontest with a foe) is indeed great valour; but to become a benefactor in case of accident (to a foe) is the extreme (limit) of that valour.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=773"
      },
      {
        "en": "The hero who after casting the lance in his hand on an elephant, comes (in search of another) will pluck the one (that sticks) in his body and laugh (exultingly).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=774"
      },
      {
        "en": "Is it not a defeat to the valiant to wink and destroy their ferocious look when a lance in cast at them (by their foe) ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=775"
      },
      {
        "en": "The hero will reckon among wasted days all those on which he had not received severe wounds.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=776"
      },
      {
        "en": "The fastening of ankle-ring by those who disire a world-wide renown and not (the safety of) their lives is like adorning (themselves).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=777"
      },
      {
        "en": "The heroes who are not afraid of losing their life in a contest will not cool their ardour, even if the king prohibits (their fighting).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=778"
      },
      {
        "en": "Who would reproach with failure those who seal their oath with their death ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=779"
      },
      {
        "en": "If (heroes) can so die as to fill with tears the eyes of their rulers, such a death deserves to be obtained even by begging.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=780"
      },
      {
        "en": "What things are there so dificult to acquire as friendship ? What guards are there so dificult to break through by the efforts (of one’s foes) ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=781"
      },
      {
        "en": "The friendship of the wise waxes like the new moon; (but) that of fools wanes like the full moon.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=782"
      },
      {
        "en": "Like learning, the friendship of the noble, the more it is cultivated, the more delightful does it become.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=783"
      },
      {
        "en": "Friendship is to be practised not for the purpose of laughing but for that of being beforehand in giving one another sharp rebukes in case of transgression.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=784"
      },
      {
        "en": "Living together and holding frequent intercourse are not necessary (for friendship); (mutual) understanding can alone create a claim for it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=785"
      },
      {
        "en": "The love that dwells (merely in the smiles of the face is not friendship; (but) that which dwells deep in the smiles of the heart is true friendship.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=786"
      },
      {
        "en": "(True) friendship turns aside from evil (ways) makes (him) walk in the (good) way, and, in case of loss if shares his sorrow (with him).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=787"
      },
      {
        "en": "(True) friendship hastens to the rescue of the afflicted (as readily) as the hand of one whose garment is loosened (before an assembly).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=788"
      },
      {
        "en": "Friendship may be said to be on its throne when it possesses the power of supporting one at all times and under all circumstances, (in the practice or virtue and wealth).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=789"
      },
      {
        "en": "Though friends may praise one another saying, “He is so intimate with us, and we so much (with him)”; (still) such friendship will appear mean.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=790"
      },
      {
        "en": "As those who are of a friendly nature will not forsake (a friend) after once loving (him), there is no evil so great as contracting a friendship without due inquiry.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=791"
      },
      {
        "en": "The friendship contracted by him who has not made repeated inquiry will in the end grieve (him) to death.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=792"
      },
      {
        "en": "Make friendship (with one) after ascertaining (his) character, birth, defects and the whole of one’s relations.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=793"
      },
      {
        "en": "The friendship of one who belongs to a (good) family and is afraid of (being charged with) guilt, is worth even purchasing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=794"
      },
      {
        "en": "You should examine and secure the friendship of those who can speak so as to make you weep over a crime (before its commission) or rebuke you severely (after you have done it) and are able to teach you (the ways of) the world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=795"
      },
      {
        "en": "Even in ruin there is some good; (for) it is a rod by which one may measure fully (the afection of one’s) relations.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=796"
      },
      {
        "en": "It is indead a gain for one to renounce the friendship of fools.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=797"
      },
      {
        "en": "Do not think of things that discourage your mind, nor contract friendship with those who would forsake you in adversity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=798"
      },
      {
        "en": "The very thought of the friendship of those who have deserted one at the approach of adversity will burn one’s mind at the time of death.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=799"
      },
      {
        "en": "Continue to enjoy the friendship of the pure; (but) renounce even with a gift, the friendship of those who do not agree (with the world).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=800"
      },
      {
        "en": "Imtimate friendship is that which cannot in the least be injured by (things done through the) right (of longstanding intimacy).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=801"
      },
      {
        "en": "The constituents of friendship are (things done through) the right of intimacy; to be pleased with such a right is the duty of the wise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=802"
      },
      {
        "en": "Of what avail is long-standing friendship, if friends do not admit as their own actions done through the right of intimacy ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=803"
      },
      {
        "en": "If friends, through the right of friendship, do (anything) without being asked, the wise will be pleased with them on account of its desirability.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=804"
      },
      {
        "en": "If friends should perform what is painful, understand that it is owing not only to ignorance, but also to the strong claims of intimacy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=805"
      },
      {
        "en": "Those who have (long) stood in the path of afection will not give it up even if their friends cause (them) their ruin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=807"
      },
      {
        "en": "To those who understand that by which they should not listen to (tales about) the faults of their friends, that is a (profitable) day on which the latter may commit a fault.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=808"
      },
      {
        "en": "They will be loved by the world, who have not forsaken the friendship of those with whom they have kept up an unbroken long-standing intimacy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=809"
      },
      {
        "en": "Even enemies will love those who have never changed in their affection to their long-standing friends.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=810"
      },
      {
        "en": "The decrease of friendship with those who look as if they would eat you up (through excess of love) while they are really destitute of goodness is far better than its increase.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=811"
      },
      {
        "en": "Of what avail is it to get or lose the friendship of those who love when there is gain and leave when there is none ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=812"
      },
      {
        "en": "Friendship who calculate the profits (of their friendship), prostitutes who are bent on obtaining their gains, and thieves are (all) of the same character.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=813"
      },
      {
        "en": "Solitude is more to be desired than the society of those who resemble the untrained horses which throw down (their riders) in the fields of battle.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=814"
      },
      {
        "en": "It is far better to avoid that to contract the evil friendship of the base who cannot protect (their friends) even when appointed to do so.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=815"
      },
      {
        "en": "The hatred of the wise is ten-million times more profitable than the excessive intimacy of the fool.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=816"
      },
      {
        "en": "What comes from enemies is a hundred million times more profitable than what comes from the friendship of those who cause only laughter.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=817"
      },
      {
        "en": "Gradually abandon without revealing (beforehand) the friendship of those who pretend inability to carry out what they (really) could do.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=818"
      },
      {
        "en": "The friendship of those whose actions do not agree with their words will distress (one) even in (one’s) dreams.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=819"
      },
      {
        "en": "Avoid even the least approach to a contraction of friendship with those who would love you in private but ridicule you in public.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=820"
      },
      {
        "en": "The friendship of those who behave like friends without inward afection is a weapon that may be thrown when a favourable opportunity presents itself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=821"
      },
      {
        "en": "The friendship of those who seem to be friends while they are not, will change like the love of women.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=822"
      },
      {
        "en": "Though (one’s) enemies may have mastered many good books, it will be impossible for them to become truly loving at heart.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=823"
      },
      {
        "en": "One should fear the deceitful who smile sweetly with their face but never love with their heart.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=824"
      },
      {
        "en": "In nothing whatever is it proper to rely on the words of those who do not love with their heart.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=825"
      },
      {
        "en": "Though (one’s) foes may utter good things as though they were friends, once will at once understand (their evil, import).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=826"
      },
      {
        "en": "Since the bending of the bow bespeaks evil, one should not accept (as good) the humiliating speeches of one ‘s foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=827"
      },
      {
        "en": "A weapon may be hid in the very hands with which (one’s) foes adore (him) (and) the tears they shed are of the same nature.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=828"
      },
      {
        "en": "It is the duty of kings to afect great love but make it die (inwardly); as regard those foes who shew them great friendship but despise them (in their heart).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=829"
      },
      {
        "en": "When one’s foes begin to affect friendship, one should love them with one’s looks, and, cherishing no love in the heart, give up (even the former).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=830"
      },
      {
        "en": "Folly is one (of the chief defects); it is that which (makes one) incur loss and forego gain.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=831"
      },
      {
        "en": "The greatest folly is that which leads one to take delight in doing what is forbidden.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=832"
      },
      {
        "en": "Shamelessness indifference (to what must be sought after), harshness, and aversion for everything (that ought to be desired) are the qualities of the fool.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=833"
      },
      {
        "en": "There are no greater fools than he who, though he has read and understood (a great deal) and even taught it to others, does not walk according to his own teaching.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=834"
      },
      {
        "en": "A fool can procure in a single birth a hell into which he may enter and sufer through all the seven births.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=835"
      },
      {
        "en": "If the fool, who knows not how to act undertakes a work, he will (certainly) fail. (But) is it all ? He will even adorn himself with fetters.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=836"
      },
      {
        "en": "If a fool happens to get an immense fortune, his neighbours will enjoy it while his relations starve.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=837"
      },
      {
        "en": "A fool happening to possess something is like the intoxication of one who is (already) giddy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=838"
      },
      {
        "en": "The friendship between fools is exceedingly delightful (to each other): for at parting there will be nothing to cause them pain.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=839"
      },
      {
        "en": "The appearance of a fool in an assembly of the learned is like placing (one’s) unwashed feet on a bed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=840"
      },
      {
        "en": "The want of wisdom is the greatest of all wants; but that of wealth the world will not regard as such.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=841"
      },
      {
        "en": "(The cause of) a fool cheerfully giving (something) is nothing else but the receiver’s merit (in a former birth).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=842"
      },
      {
        "en": "The suffering that fools inflict upon themselves is hardly possible even to foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=843"
      },
      {
        "en": "What is called want of wisdom is the vanity which says, “We are wise”.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=844"
      },
      {
        "en": "Fools pretending to know what has not been read (by them) will rouse suspicion even as to what they have thoroughly mastered.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=845"
      },
      {
        "en": "Even to cover one’s nakedness would be folly, if (one’s) faults were not covered (by forsaking them).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=846"
      },
      {
        "en": "The fool who neglects precious counsel does, of his own accord, a great injury to himself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=847"
      },
      {
        "en": "The fool will not perform (his duties) even when advised nor ascertain them himself; such a soul is a burden (to the earth) till it departs (from the body).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=848"
      },
      {
        "en": "One who would teach a fool will (simply) betray his folly; and the fool would (still) think himself “wise in his own conceit”.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=849"
      },
      {
        "en": "He who denies the existence of what the world believes in will be regarded as a demon on earth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=850"
      },
      {
        "en": "The disease which fosters the evil of disunion among all creatures is termed hatred by the wise.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=851"
      },
      {
        "en": "Though disagreeable things may be done from (a feeling of) disunion, it is far better that nothing painful be done from (that of) hatred.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=852"
      },
      {
        "en": "To rid one-self of the distressing dtsease of hatred will bestow (on one) a never-decreasing imperishable fame.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=853"
      },
      {
        "en": "If hatred which is the greatest misery is destroyed, it will yield the greatest delight.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=854"
      },
      {
        "en": "Who indeed would think of conquering those who naturally shrink back from hatred ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=855"
      },
      {
        "en": "Failure and ruin are not far from him who says it is sweet to excel in hatred.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=856"
      },
      {
        "en": "Those whose judgement brings misery through its connection with hatred cannot understand the triumphant nature of truth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=857"
      },
      {
        "en": "Shrinking back from hatred will yield wealth; indulging in its increase will hasten ruin.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=858"
      },
      {
        "en": "At the approach of wealth one will not think of hatred (but) to secure one’s ruin, one will look to its increase.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=859"
      },
      {
        "en": "All calamities are caused by hatred; but by the delight (of friendship) is caused the great wealth of good virtues.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=860"
      },
      {
        "en": "Avoid offering resistance to the strong; (but) never fail to cherish enmity towards the weak.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=861"
      },
      {
        "en": "How can he who is unloving, destitute of powerful aids, and himself without strength overcome the might of his foe ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=862"
      },
      {
        "en": "In the estimation of foes miserably weak is he, who is timid, ignorant, unsociable and niggardly.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=863"
      },
      {
        "en": "He who neither refrains from anger nor keeps his secrets will at all times and in all places be easily conquered by all.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=864"
      },
      {
        "en": "(A) pleasing (object) to his foes is he who reads not moral works, does nothing that is enjoined by them cares not for reproach and is not possessed of good qualities.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=865"
      },
      {
        "en": "Highly to be desired is the hatred of him whose anger is blind, and whose lust increases beyond measure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=866"
      },
      {
        "en": "It is indeed necessary to obtain even by purchase the hatred of him who having begun (a work) does what is not conductive (to its accomplishment).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=867"
      },
      {
        "en": "He will become friendless who is without (any good) qualities. and whose faults are many; (such a character) is a help to (his) foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=868"
      },
      {
        "en": "There will be no end of lofty delights to the victorious, if their foes are (both) ignorant and timid.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=869"
      },
      {
        "en": "The light (of fame) will never be gained by him who gains not the trifling reputation of having fought an unlearned (foe).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=870"
      },
      {
        "en": "The evil of hatred is not of a nature to be desired by one even in sport.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=871"
      },
      {
        "en": "Though you may incur the hatred of warriors whose ploughs are bows, incur not that of ministers whose ploughs are words.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=872"
      },
      {
        "en": "He who being alone, incurs the hatred of many is more infatuated than even mad men.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=873"
      },
      {
        "en": "The world abides in the greatness of that good-natured man who behaves so as to turn hatred into friendship.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=874"
      },
      {
        "en": "He who is alone and helpless while his foes are two should secure of them as an agreeable help one (to himself).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=875"
      },
      {
        "en": "Though (one’s foe is) aware or not of one’s misfortune one should act so as neither to join nor separate (from him).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=876"
      },
      {
        "en": "Relate not your sufering even to friends who are ignorant of it, nor refer to your weakness in the presence of your foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=877"
      },
      {
        "en": "The joy of one’s foes will be destroyed if one guards oneself by knowing the way (of acting) and securing assistance.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=878"
      },
      {
        "en": "A thorny tree should be felled while young, (for) when it is grown it will destroy the hand of the feller.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=879"
      },
      {
        "en": "Those who do not destroy the pride of those who hate (them) will certainly not exist even to breathe.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=880"
      },
      {
        "en": "Shade and water are not pleasant, (if) they cause disease; so are the qualities of (one’s) relations not agreeable, (if) they cause pain.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=881"
      },
      {
        "en": "Fear not foes (who say they would cut) like a sword; (but) fear the friendship of foes (who seemingly act) like relations.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=882"
      },
      {
        "en": "Fear internal enmity and guard yourself; (if not) it will destroy (you) in an evil hour, as surely as the tool which cuts the potter’s clay.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=883"
      },
      {
        "en": "The secret enmity of a person whose mind in unreformed will lead to many evils causing disafection among (one’s) relations.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=884"
      },
      {
        "en": "If there appears internal hatred in a (king’s) family; it will lead to many a fatal crime.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=885"
      },
      {
        "en": "If hatred arises among (one’s) own people, it will be hardly possible (for one) to escape death.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=886"
      },
      {
        "en": "Never indeed will a family subject to internal hatred unite (really) though it may present an apparent union like that of a casket and its lid.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=887"
      },
      {
        "en": "A family subject to internal hatred will wear out and lose its strength like iron that has been filed away.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=888"
      },
      {
        "en": "Although internal hatred be as small as the fragment of the sesamum (seed), still does destruction dwell in it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=889"
      },
      {
        "en": "Living with those who do not agree (with one) is like dwelling with a cobra (in the same) hut.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=890"
      },
      {
        "en": "Not to disregard the power of those who can carry out (their wishes) is more important than all the watchfulness of those who guard (themselves against evil).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=891"
      },
      {
        "en": "To behave without respect for the great (rulers) will make them do (us) irremediable evils.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=892"
      },
      {
        "en": "If a person desires ruin, let him not listen to the righteous dictates of law, but commit crimes against those who are able to slay (other sovereigns).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=893"
      },
      {
        "en": "The weak doing evil to the strong is like beckoning Yama to come (and destroy them).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=894"
      },
      {
        "en": "Those who have incurred the wrath of a cruel and mighty potentate will not prosper wherever they may go.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=895"
      },
      {
        "en": "Though burnt by a fire (from a forest), one may perhaps live; (but) never will he live who has shown disrespect to the great (devotees).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=896"
      },
      {
        "en": "If a king incurs the wrath of the righteous great, what will become of his government with its splendid auxiliaries and (all) its untold wealth ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=897"
      },
      {
        "en": "If (the) hill-like (devotees) resolve on destruction, those who seemed to be everlasting will be destroyed root and branch from the earth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=898"
      },
      {
        "en": "If those of exalted vows burst in a rage, even (Indra) the king will sufer a sudden loss and be entirely ruined.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=899"
      },
      {
        "en": "Though in possession of numerous auxiliaries, they will perish who are-exposed to the wrath of the noble whose penance is boundless.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=900"
      },
      {
        "en": "Those who lust after their wives will not attain the excellence of virtue; and it is just this that is not desired by those who are bent on acquiring wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=901"
      },
      {
        "en": "The wealth of him who, regardless (of his manliness), devotes himself to his wife’s feminine nature will cause great shame (to ali men) and to himself;",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=902"
      },
      {
        "en": "The frailty that stoops to a wife will always make (her husband) feel ashamed among the good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=903"
      },
      {
        "en": "The undertaking of one, who fears his wife and is therefore destitute of (bliss), will never be applauded.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=904"
      },
      {
        "en": "He that fears his wife will always be afraid of doing good deeds (even) to the good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=905"
      },
      {
        "en": "They that fear the bamboo-like shoulders of their wives will be destitute of manliness though they may flourish like the Gods.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=906"
      },
      {
        "en": "Even shame faced womanhood is more to be esteemed than the shameless manhood that performs the behests of a wife.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=907"
      },
      {
        "en": "Those who yield to the wishes of their wives will neither relieve the wants of (their) friends nor perform virtuous deeds.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=908"
      },
      {
        "en": "From those who obey the commands of their wives are to be expected neither deeds of virtue, nor those of wealth nor (even) those of pleasure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=909"
      },
      {
        "en": "The foolishness that results from devotion to a wife will never be found in those who possess a reflecting mind and a prosperity (flowing) therefrom.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=910"
      },
      {
        "en": "The sweet words of elegant braceleted (prostitutes) who desire (a man) not from afection but from avarice, will cause sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=911"
      },
      {
        "en": "One must ascertain the character of the ill-natured women who after ascertaining the wealth (of a man) speak (as if they were) good natured-ones, and avoid intercourse (with them).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=912"
      },
      {
        "en": "The false embraces of wealth-loving women are like (hired men) embracing astrange corpse in a dark room.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=913"
      },
      {
        "en": "The wise who seek the wealth of grace will not desire the base favours of those who regard wealth (and not pleasure) as (their) riches.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=914"
      },
      {
        "en": "Those whose knowledge is made excellent by their (natural) sense will not covet the trfling delights of those whose favours are common (to all).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=915"
      },
      {
        "en": "Those who would spread (the fame of) their own goodness will not desire the shoulders of those,who rejoice in their accomplishments and bestow their despicable favours (on all who pay).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=916"
      },
      {
        "en": "Those who are destitute of a perfectly (reformed) mind will covet the shoulders of those who embrace (them) while their hearts covet other things.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=917"
      },
      {
        "en": "The wise say that to such as are destitute of discerning sense the embraces of faithless women are (as ruinous as those of) the celestail female.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=918"
      },
      {
        "en": "The delicate shoulders of prostitutes with excellent jewels are a hell into which are plunged the ignorant base.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=919"
      },
      {
        "en": "Those who always thirst after drink will neither inspire fear (in others) nor retain the light (of their fame).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=921"
      },
      {
        "en": "Let no liquor be drunk; if it is desired, let it be drunk by those who care not for esteem of the great.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=922"
      },
      {
        "en": "Intoxication is painful even in the presence of (one’s) mother; what will it not then be in that of the wise ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=923"
      },
      {
        "en": "The fair maid of modesty will turn her back on those who are guilty of the great and abominable crime of drunkenness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=924"
      },
      {
        "en": "To give money and purchase unconsciousness is the result of one’s ignorance of (one’s own actions).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=925"
      },
      {
        "en": "They that sleep resemble the deed; (likewise) they that drink are no other than poison-eaters.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=926"
      },
      {
        "en": "Those who always intoxicate themselves by a private (indulgence in) drink; will have their secrets detected and laughed at by their fellow-townsmen.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=927"
      },
      {
        "en": "Let (the drunkard) give up saying “I have never drunk”; (for) the moment (he drinks) he will simply betray his former attempt to conceal.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=928"
      },
      {
        "en": "Reasoning with a drunkard is like going under water with a torch in search of a drowned man.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=929"
      },
      {
        "en": "When (a drunkard) who is sober sees one who is not, it looks as if he remembered not the evil efects of his (own) drink.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=930"
      },
      {
        "en": "Though able to win, let not one desire gambling; (for) even what is won is like a fish swallowing the iron in fish-hook.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=931"
      },
      {
        "en": "Is there indeed a means of livelihood that can bestow happiness on gamblers who gain one and lose a hundred ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=932"
      },
      {
        "en": "If the king is incessantly addicted to the rolling dice in the hope of gain, his wealth and the resources thereof will take their departure and fall into other’s hands.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=933"
      },
      {
        "en": "There is nothing else that brings (us) poverty like gambling which causes many a misery and destroys (one’s) reputation.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=934"
      },
      {
        "en": "Penniless are those who by reason of their attachment would never forsake gambling, the gambling-place and the handling (of dice).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=935"
      },
      {
        "en": "Those who are swallowed by the goddess called “gambling” will never have their hunger satisfied, but suffer the pangs of hell in the next world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=936"
      },
      {
        "en": "To waste time at the place of gambling will destroy inherited wealth and goodness of character.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=937"
      },
      {
        "en": "Gambling destroys property, teaches falsehood, puts an end to benevolence, and brings in misery (here and hereafter).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=938"
      },
      {
        "en": "The habit of gambling prevents the attainment of these five: clothing, wealth, food, fame and learning.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=939"
      },
      {
        "en": "As the gambler loves (his vice) the more he loses by it, so does the soul love (the body) the more it suffers through it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=940"
      },
      {
        "en": "If (food and work are either) excessive or deficient, the three things enumerated by (medical) writers, flatulence, biliousness, and phlegm, will cause (one) disease.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=941"
      },
      {
        "en": "No medicine is necessary for him who eats after assuring (himself) that what he has (already) eaten has been digested.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=942"
      },
      {
        "en": "If (one’s food has been) digested let one eat with moderation; (for) that is the way to prolong the life of an embodied soul.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=943"
      },
      {
        "en": "(First) assure yourself that your food has been digested and never fail to eat, when very hungry, whatever is not disagreeable (to you).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=944"
      },
      {
        "en": "There will be no disaster to one’s life if one eats with moderation, food that is not disagreeable.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=945"
      },
      {
        "en": "As pleasure dwells with him who eats moderately, so disease (dwells) with the glutton who eats voraciously.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=946"
      },
      {
        "en": "He will be aflicted with numberless diseases, who eats immoderately, ignorant (of the rules of health).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=947"
      },
      {
        "en": "Let the physician enquire into the (nature of the) disease, its cause and its method of cure and treat it faithfully according to (medical rule).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=948"
      },
      {
        "en": "The learned (physician) should ascertain the condition of his patient; the nature of his disease, and the season (of the year) and (then) proceed (with his treatment).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=949"
      },
      {
        "en": "Medical science consists of four parts, viz., patient, physician, medicine and compounder; and each of these (again) contains four sub-divisions.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=950"
      },
      {
        "en": "Consistency (of thought, word and deed) and fear (of sin) are conjointly natural only to the high-born.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=951"
      },
      {
        "en": "The high-born will never deviate from these three; good manners, truthfulness and modesty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=952"
      },
      {
        "en": "A cheerful countenance, liberality, pleasant words, and an unreviling disposition, these four are said to be the proper qualities of the truly high-born.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=953"
      },
      {
        "en": "Though blessed with immense wealth, the noble will never do anything unbecoming.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=954"
      },
      {
        "en": "Though their means fall off, those born in ancient families, will not lose their character (for liberality).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=955"
      },
      {
        "en": "Those who seek to preserve the irreproachable honour of their families will not viciously do what is detrimental thereto.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=956"
      },
      {
        "en": "The defects of the noble will be observed as clearly as the dark spots in the moon.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=957"
      },
      {
        "en": "If one of a good family betrays want of affection, his descent from it will be called in question.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=958"
      },
      {
        "en": "As the sprout indicates the nature of the soil, (so) the speech of the noble indicates (that of one’s birth).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=959"
      },
      {
        "en": "He who desires a good name must desire modesty; and he who desires (the continuance of) a family greatness must be submissive to all.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=960"
      },
      {
        "en": "Actions that would degrade (one’s) family should not be done; though they may be so important that not doing them would end in death.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=961"
      },
      {
        "en": "Those who desire (to maintain their) honour, will surely do nothing dishonourable, even for the sake of fame.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=962"
      },
      {
        "en": "In great prosperity humility is becoming; dignity, in great adversity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=963"
      },
      {
        "en": "They who have fallen from their (high) position are like the hair which has fallen from the head.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=964"
      },
      {
        "en": "Even those who are exalted like a hill will be thought low, if they commit deeds that are debasing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=965"
      },
      {
        "en": "Of what good is it (for the high-born) to go and stand in vain before those who revile him ? it only brings him loss of honour and exclusion from heaven.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=966"
      },
      {
        "en": "It is better for a man to be said of him that he died in his usual state than that he eked out his life by following those who disgraced him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=967"
      },
      {
        "en": "For the high-born to keep their body in life when their honour is gone will certainly not prove a remedy against death.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=968"
      },
      {
        "en": "Those who give up (their) life when (their) honour is at stake are like the yark which kills itself at the loss of (even one of) its hairs.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=969"
      },
      {
        "en": "The world will (always) praise and adore the fame of the honourable who would rather die than sufer indignity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=970"
      },
      {
        "en": "One’s light is the abundance of one’s courage; one’s darkness is the desire to live destitute of such (a state of mind.)",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=971"
      },
      {
        "en": "All human beings agree as regards their birth but difer as regards their characteristics, because of the d ifferent qualities of their actions.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=972"
      },
      {
        "en": "Though (raised) above, the base cannot become great; though (brought) low,the great cannot become base.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=973"
      },
      {
        "en": "Even greatness, like a woman’s chastity, belongs only to him who guards himself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=974"
      },
      {
        "en": "(Though reduced) the great will be able to perform, in the proper way, deeds dificult (for others to do).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=975"
      },
      {
        "en": "It is never in the nature of the base to seek the society of the great and partake of their nature.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=976"
      },
      {
        "en": "Even nobility of birth, wealth and learning, if in (the possession of) the base, will (only) produce everincreasing pride.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=977"
      },
      {
        "en": "The great will always humble himself; but the mean will exalt himself in self-admiration.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=978"
      },
      {
        "en": "Freedom from conceit is (the nature of true) greatness; (while) obstinacy therein is (that of) meanness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=979"
      },
      {
        "en": "The great hide the faults of others; the base only divulge them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=980"
      },
      {
        "en": "It is said that those who are conscious of their duty and behave with a perfect goodness will regard as natu ral all that is good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=981"
      },
      {
        "en": "The only delight of the perfect is that of their goodness; all other (sensual) delights are not to be included among any (true) delights.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=982"
      },
      {
        "en": "Affection, fear (of sin), benevolence, favour and truthfulness; these perfect are the five pillars on which goodness rests.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=983"
      },
      {
        "en": "Penance consists in the goodness that kills not , and perfection in the goodness that tells not others’ faults.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=984"
      },
      {
        "en": "Stooping (to inferiors) is the strength of those who can accomplish (an undertaking); and that is the weapon with which the great avert their foes.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=985"
      },
      {
        "en": "The touch-stone of perfection is to receive a defeat even at the hands of one’s inferiors.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=986"
      },
      {
        "en": "Of what avail is perfect goodness if it cannot do pleasing things even to those who have pained (it) ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=987"
      },
      {
        "en": "Poverty is no disgrace to one who abounds in good qualities.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=988"
      },
      {
        "en": "Those who are said to be the shore of the sea of perfection will never change, though ages may change.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=989"
      },
      {
        "en": "If there is a defect in the character of the perfect, (even) the great world cannot bear (its) burden.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=990"
      },
      {
        "en": "If one is easy of access to all, it will be easy for one to obtain the virtue called goodness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=991"
      },
      {
        "en": "Affectionateness and birth in a good family, these two constitute what is called a proper behaviour to all.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=992"
      },
      {
        "en": "Resemblance of bodies is no resemblance of souls; true resemblance is the resemblance of qualities that attract.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=993"
      },
      {
        "en": "The world applauds the character of those whose usefulness results from their equity and charity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=994"
      },
      {
        "en": "Reproach is painful to one even in sport; those (therefore) who know the nature of others exhibit (pleasing) qualities even when they are hated.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=995"
      },
      {
        "en": "The (way of the) world subsists by contact with the good; if not, it would bury itself in the earth and perish.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=996"
      },
      {
        "en": "He who is destitute of (true) human qualities (only) resembles a tree, though he may possess the sharpness of a file.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=997"
      },
      {
        "en": "It is wrong (for the wise) not to exhibit (good) qualities even towards those who bearing no friendship (for them) do only what is hateful.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=998"
      },
      {
        "en": "To those who cannot rejoice, the wide world is buried darkness even in (broad) day light.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=999"
      },
      {
        "en": "The great wealth obtained by one who has no goodness will perish like pure milk spoilt by the impurity of the vessel.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1000"
      },
      {
        "en": "He who does not enjoy the immense riches he has heaped up in his house, is (to be reckoned as) dead, (for) there is nothing achieved (by him).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1001"
      },
      {
        "en": "He who knows that wealth yields every pleasure and yet is so blind as to lead miserly life will be born a demon.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1002"
      },
      {
        "en": "A burden to the earth are men bent on the acquisition of riches and not (true) fame.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1003"
      },
      {
        "en": "What will the miser who is not liked (by any one) regard as his own (in the world to come) ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1004"
      },
      {
        "en": "Those who neither give (to others) nor enjoy (their property) are (truly) destitute, though possessing immense riches.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1005"
      },
      {
        "en": "He who enjoys not (his riches) nor relieves the wants of the worthy is a disease to his wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1006"
      },
      {
        "en": "The wealth of him who never bestows anything on the destitute is like a woman of beauty growing old without a husband.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1007"
      },
      {
        "en": "The wealth of him who is disliked (by all) is like the fruit-bearing of the etty tree in the midst of a town.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1008"
      },
      {
        "en": "Strangers will inherit the riches that have been acquired without regard for friendship, comfort and charity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1009"
      },
      {
        "en": "The short-lived poverty of those who are noble and rich is like the clouds becoming poor (for a while).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1010"
      },
      {
        "en": "True modesty is the fear of (evil) deeds; all other modesty is (simply) the bashfulness of virtuous maids.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1011"
      },
      {
        "en": "Food, clothing and the like are common to all men but modesty is peculiar to the good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1012"
      },
      {
        "en": "As the body is the abode of the spirit, so the excellence of modesty is the abode of perfection.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1013"
      },
      {
        "en": "Is not the modesty ornament of the noble ? Without it, their haughtiness would be a pain (to others).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1014"
      },
      {
        "en": "The world regards as the abode of modesty him who fear his own and other’s guilt.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1015"
      },
      {
        "en": "The great make modesty their barrier (of defence) and not the wide world.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1016"
      },
      {
        "en": "The modest would rather lose their life for the sake of modesty than lose modesty for the sake of life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1017"
      },
      {
        "en": "Virtue is likely to forsake him who shamelessly does what others are ashamed of.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1018"
      },
      {
        "en": "Want of manners injures one’s family; but want of modesty injures one’s character.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1019"
      },
      {
        "en": "The actions of those who are without modesty at heart are like those of puppet moved by a string.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1020"
      },
      {
        "en": "There is no higher greatness than that of one saying. I will not cease in my effort (to raise my family).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1021"
      },
      {
        "en": "One’s family is raised by unti ring perseverance in both efort and wise contrivances.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1022"
      },
      {
        "en": "The Deity will clothe itself and appear before him who resolves on raising his family.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1023"
      },
      {
        "en": "Those who are prompt in their eforts (to better their family) need no deliberation, such eforts will of themselves succeed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1024"
      },
      {
        "en": "People will eagerly seek the friendship of the prosperous soul who has raised his family without foul means.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1025"
      },
      {
        "en": "Like heroes in the battle-field, the burden (of protection etc.) is borne by those who are the most eficient in a family.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1027"
      },
      {
        "en": "As a family sufers by (one’s) indolence and false dignity there is to be so season (good or bad) to those who strive to raise their family.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1028"
      },
      {
        "en": "Is it only to sufering that his body is exposed who undertakes to preserve his family from evil ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1029"
      },
      {
        "en": "If there are none to prop up and maintain a family (in distress), it will fall at the stroke of the axe of misfortune.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1030"
      },
      {
        "en": "Agriculture, though laborious, is the most excellent (form of labour); for people, though they go about (in search of various employments), have at last to resort to the farmer.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1031"
      },
      {
        "en": "Agriculturists are (as it were) the linch-pin of the world for they support all other workers who cannot till the soil.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1032"
      },
      {
        "en": "They alone live who live by agriculture; all others lead a cringing, dependent life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1033"
      },
      {
        "en": "Patriotic farmers desire to bring all other states under the control of their own king.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1034"
      },
      {
        "en": "Those whose nature is to live by manual labour will never beg but give something to those who beg.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1035"
      },
      {
        "en": "If the farmer’s hands are slackened, even the ascetic state will fail.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1036"
      },
      {
        "en": "If the land is dried so as to reduce one ounce of earth to a quarter, it will grow plentifully even without a handful of manure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1037"
      },
      {
        "en": "Manuring is better than ploughing; after weeding, watching is better than watering (it).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1038"
      },
      {
        "en": "If the owner does not (personally) attend to his cultivation, his land will behave like an angry wife and yield him no pleasure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1039"
      },
      {
        "en": "The maiden, Earth, will laugh at the sight of those who plead poverty and lead an idle life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1040"
      },
      {
        "en": "There is nothing that aflicts (one) like poverty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1041"
      },
      {
        "en": "When cruel poverty comes on, it deprives one of both the present and future (bliss).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1042"
      },
      {
        "en": "Hankering poverty destroys at once the greatness of (one’s) ancient descent and (the dignity of one’s) speech.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1043"
      },
      {
        "en": "Even in those of high birth, poverty will produce the fault of uttering mean words.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1044"
      },
      {
        "en": "The misery of poverty brings in its train many (more) miseries.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1045"
      },
      {
        "en": "The words of the poor are profitless, though they may be sound in thought and clear in expression.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1046"
      },
      {
        "en": "He that is reduced to absolute poverty will be regarded as a stranger even by his own mother.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1047"
      },
      {
        "en": "Is the poverty that almost killed me yesterday, to meet me today too ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1048"
      },
      {
        "en": "One may sleep in the midst of fire; but by no means in the midst of poverty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1049"
      },
      {
        "en": "The destitute poor, who do not renounce their bodies, only consume their neighbour’s salt and water.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1050"
      },
      {
        "en": "If you meet with those that may be begged of, you may beg; (but) if they withhold (their gift) it is their blame and not yours.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1051"
      },
      {
        "en": "Even begging may be pleasant, if what is begged for is obtained without grief (to him that begs).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1052"
      },
      {
        "en": "There is even a beauty in standing before and begging of those who are liberal in their gifts and understand their duty (to beggars).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1053"
      },
      {
        "en": "To beg of such as never think of withholding (their charity) even in their dreams, is in fact the same as giving (it oneself);",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1054"
      },
      {
        "en": "As there are in the world those that give without refusing, there are (also) those that prefer to beg by simply standing before them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1055"
      },
      {
        "en": "All the evil of begging will be removed at the sight of those who are far from the evil of refusing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1056"
      },
      {
        "en": "Beggars rejoice exceedingly when they behold those who bestow (their alms) with kindness and courtesy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1057"
      },
      {
        "en": "If there were no beggars, (the actions done in) the cool wide world would only resemble the movement of a puppet.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1058"
      },
      {
        "en": "What (praise) would there be to givers (of alms) if there were no beggars to ask for and receive (them).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1059"
      },
      {
        "en": "He who begs ought not to be angry (at a refusal); for even the misery of (his own) poverty should be a sufficient reason (for so doing).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1060"
      },
      {
        "en": "Not to beg (at all) even from those excellent persons who cheerfully give without refusing, will do immense good.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1061"
      },
      {
        "en": "There is no greater folly than the boldness with which one seeks to remedy the evils of poverty by begging (rather than by working).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1063"
      },
      {
        "en": "Even the whole world cannot suficiently praise the dignity that would not beg even in the midst of destitution.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1064"
      },
      {
        "en": "Even thin gruel is ambrosia to him who has obtained it by labour.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1065"
      },
      {
        "en": "There is nothing more disgraceful to one’s tongue than to use it in begging water even for a cow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1066"
      },
      {
        "en": "I beseech all beggars and say, “If you need to beg, never beg of those who give unwillingly.”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1067"
      },
      {
        "en": "The unsafe raft of begging will split when it strikes on the rock of refusal.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1068"
      },
      {
        "en": "To think of (the evil of) begging is enough to melt one’s heart; but to think of refusal is enough to break it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1069"
      },
      {
        "en": "Saying “No” to a beggar takes away his life. (but as that very word will kill the refuser) where then would the latter’s life hide itself ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1070"
      },
      {
        "en": "The base resemble men perfectly (as regards form); and we have not seen such (exact) resemblance (among any other species).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1071"
      },
      {
        "en": "The low enjoy more felicity than those who know what is good; for the former are not troubled with anxiety (as to the good).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1072"
      },
      {
        "en": "The base resemble the Gods; for the base act as they like.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1073"
      },
      {
        "en": "The base feels proud when he sees persons whose acts meaner than his own.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1074"
      },
      {
        "en": "(The principle of) behaviour in the mean is chiefly fear; if not, hope of gain, to some extent.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1075"
      },
      {
        "en": "The base are like a drum that is beaten, for they unburden to others the secrets they have heard.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1076"
      },
      {
        "en": "The mean will not (even) shake of (what sticks to) their hands (soon after a meal) to any but those who would break their jaws with their clenched fists.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1077"
      },
      {
        "en": "The great bestow (their alms) as soon as they are informed; (but) the mean, like the sugar-cane, only when they are tortured to death.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1078"
      },
      {
        "en": "The base will bring an evil (accusation) against others, as soon as he sees them (enjoying) good food and clothing.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1079"
      },
      {
        "en": "The base will hasten to sell themselves as soon as a calamity has befallen them. For what else are they fitted ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1080"
      },
      {
        "en": "Is this jewelled female a celestial, a choice peahen, or a human being ? My mind is perplexed.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1081"
      },
      {
        "en": "This female beauty returning my looks is like a celestial maiden coming with an army to contend against me.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1082"
      },
      {
        "en": "I never knew before what is called Yama; I see it now; it is the eyes that carry on a great fight with (the help of) female qualities.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1083"
      },
      {
        "en": "These eyes that seem to kill those who look at them are as it were in hostilities with this feminine simplicity.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1084"
      },
      {
        "en": "Is it Yama, (a pair of) eyes or a hind ?- Are not all these three in the looks of this maid ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1085"
      },
      {
        "en": "Her eyes will cause (me) no trembling sorrow, if they are properly hidden by her cruel arched eye-brows.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1086"
      },
      {
        "en": "The cloth that covers the firm bosom of this maiden is (like) that which covers the eyes of a rutting elephant.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1087"
      },
      {
        "en": "On her bright brow alone is destroyed even that power of mine that used to terrify the most fearless foes in the battlefield.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1088"
      },
      {
        "en": "Of what use are other jewels to her who is adorned with modesty, and the meek looks of a hind ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1089"
      },
      {
        "en": "Unlike boiled honey which yields delight only when it is drunk, love give spleasure even when looked at.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1090"
      },
      {
        "en": "There are two looks in the dyed eyes of this (fair one); one causes pain, and the other is the cure thereof.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1091"
      },
      {
        "en": "A single stolen glance of her eyes is more than half the pleasure (of sexual embrace).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1092"
      },
      {
        "en": "She has looked (at men) and stooped (her head); and that (sign) waters as it were (the corn of) our love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1093"
      },
      {
        "en": "When I look, she looks down; when I do not, she looks and smiles gently.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1094"
      },
      {
        "en": "She not only avoids a direct look at me, but looks as it were with a half-closed eye and smiles.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1095"
      },
      {
        "en": "Though they may speak harshly as if they were strangers, the words of the friendly are soon understood.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1096"
      },
      {
        "en": "Little words that are harsh and looks that are hateful are (but) the expressions of lovers who wish to act like strangers.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1097"
      },
      {
        "en": "When I look, the pitying maid looks in return and smiles gently; and that is a comforting sign for me.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1098"
      },
      {
        "en": "Both the lovers are capable of looking at each other in an ordinary way, as if they were perfect strangers.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1099"
      },
      {
        "en": "The words of the mouths are of no use whatever, when there is perfect agreement between the eyes (of lovers).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1100"
      },
      {
        "en": "The (simultaneous) enjoyment of the five senses of sight, hearing, taste, smell and touch can only be found with bright braceleted (women).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1101"
      },
      {
        "en": "The remedy for a disease is always something diferent (from it); but for the disease caused by this jewelled maid, she is herself the cure.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1102"
      },
      {
        "en": "Can the lotus-eyed Vishnu’s heaven be indeed as sweet to those who delight to sleep in the delicate arms of their beloved ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1103"
      },
      {
        "en": "The shoulders of her whose locks are adorned with flowers delight me as if they were the very sweets I have desired (to get).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1105"
      },
      {
        "en": "The shoulders of this fair one are made of ambrosia, for they revive me with pleasure every time I embrace them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1106"
      },
      {
        "en": "The embraces of a gold-complexioned beautiful female are as pleasant as to dwell in one’s own house and live by one’s own (earnings) after distributing (a portion of it in charity).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1107"
      },
      {
        "en": "To ardent lovers sweet is the embrace that cannot be penetrated even by a breath of breeze.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1108"
      },
      {
        "en": "Love quarrel, reconciliation and intercourse - these are the advantages reaped by those who marry for lust.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1109"
      },
      {
        "en": "The anicham and the feathers of the swan are to the feet of females, like the fruit of the (thorny) Nerunji.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1120"
      },
      {
        "en": "The water which oozes from the white teeth of this soft speeched damsel is like a mixture of milk and honey.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1121"
      },
      {
        "en": "The love between me and this damsel is like the union of body and soul.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1122"
      },
      {
        "en": "O you image in the pupil (of my eye)! depart; there is no room for (my) fair-browed beloved.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1123"
      },
      {
        "en": "My fair-jewelled one resembles the living soul (when she is in union with me), the dying soul when she leaves me.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1124"
      },
      {
        "en": "If I had forgotten her who has bright battling eyes, I would have remembered (thee); but I never forget her. (Thus says he to her maid).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1125"
      },
      {
        "en": "My lover would not depart from mine eyes; even if I wink, he would not sufer (from pain); he is so ethereal.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1126"
      },
      {
        "en": "As my lover abides in my eyes, I will not even paint them, for he would (then) have to conceal himself.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1127"
      },
      {
        "en": "As my lover is in my heart, I am afraid of eating (anything) hot, for I know it would pain him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1128"
      },
      {
        "en": "I will not wink, knowing that if I did, my lover would hide himself; and for this reason, this town says, he is unloving.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1129"
      },
      {
        "en": "My lover dwells in my heart with perpetual delight; but the town says he is unloving and (therefore) dwells afar.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1130"
      },
      {
        "en": "To those who after enjoyment of sexual pleasure suffer (for want of more), there is no help so eficient as the palm yra horse.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1131"
      },
      {
        "en": "Having got rid of shame, the sufering body and soul save themselves on the palm yra horse.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1132"
      },
      {
        "en": "Modesty and manliness were once my own; now, my own is the palmyra horse that is ridden by the lustful.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1133"
      },
      {
        "en": "The raft of modesty and manliness, is, alas, carried-of by the strong current of lust.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1134"
      },
      {
        "en": "She with the small garland-like bracelets has given me the palmyra horse and the sorrow that is endured at night.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1135"
      },
      {
        "en": "Mine eyes will not close in sleep on your mistress’s account; even at midnight will I think of mounting the palm yra horse.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1136"
      },
      {
        "en": "There is nothing so noble as the womanly nature that would not ride the palmyra horse, though plunged a sea of lust.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1137"
      },
      {
        "en": "Even the Lust (of women) transgresses its secrecy and appears in public, forgetting that they are too chaste and liberal (to be overcome by it).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1138"
      },
      {
        "en": "My lust, feeling that it is not known by all, reels confused in the streets (of this town).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1139"
      },
      {
        "en": "My precious life is saved by the raise of rumour, and this, to my good luck no others are aware of.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1141"
      },
      {
        "en": "Not knowing the value of her whose eyes are like flowers this town has got up a rumour about me.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1142"
      },
      {
        "en": "Will I not get a rumour that is known to the (whole) town ? For what I have not got is as if I had got it (already).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1143"
      },
      {
        "en": "Rumour increases the violence of my passion; without it it would grow weak and waste away.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1144"
      },
      {
        "en": "As drinking liquor is delightful (to one) whenever one is in mirth, so is lust delightful to me whenever it is the subject of rumour.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1145"
      },
      {
        "en": "It was but a single day that I looked on (my lover); but the rumour thereof has spread like the seizure of the moon by the serpent.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1146"
      },
      {
        "en": "This malady (of lust) is manured by the talk of women and watered by the (harsh) words of my mother.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1147"
      },
      {
        "en": "To say that one could extinguish passion by rumour is like extinguishing fire with ghee.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1148"
      },
      {
        "en": "When the departure of him who said “fear not” has put me to shame before others, why need I be ashamed of scandal.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1149"
      },
      {
        "en": "The rumour I desire is raised by the town (itself); and my lover would if desired consent (to my following him).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1150"
      },
      {
        "en": "If it is not departure, tell me; but if it is your speedy return, tell it to those who would be alive then.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1151"
      },
      {
        "en": "His very look was once pleasing; but (now) even intercourse is painful through fear of separation.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1152"
      },
      {
        "en": "As even the lover who understands (everything) may at times depart, confidence is hardly possible.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1153"
      },
      {
        "en": "If he who bestowed his love and said “fear not” should depart, will it be the fault of those who believed in (his) assuring words ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1154"
      },
      {
        "en": "If you would save (my life), delay the departure of my destined (husband); for if he departs, intercourse will become impossible.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1155"
      },
      {
        "en": "If he is so cruel as to mention his departure (to me), the hope that he would bestow (his love) must be given up.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1156"
      },
      {
        "en": "Do not the rings that begin to slide down my fingers forebode the separation of my lord ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1157"
      },
      {
        "en": "Painful is it to live in a friendless town; but far more painful is it to part from one’s lover.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1158"
      },
      {
        "en": "Fire burns when touched; but, like the sickness of love, can it also burn when removed ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1159"
      },
      {
        "en": "As if there were many indeed that can consent to the impossible, kill their pain, endure separation and yet continue to live afterwards.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1160"
      },
      {
        "en": "I would hide this pain from others; but it (only) swells like a spring to those who drain it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1161"
      },
      {
        "en": "I cannot conceal this pain, nor can I relate it without shame to him who has caused it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1162"
      },
      {
        "en": "Both) lust and shame, with my soul for their shoulder pole balance themselves on a body that cannot bear them.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1163"
      },
      {
        "en": "There is indeed a flood of lust; but there is no raft of safety to cross it with.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1164"
      },
      {
        "en": "He who can produce sorrow from friendship, what can he not bring forth out of enmity ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1165"
      },
      {
        "en": "The pleasure of lust is (as great as) the sea; but the pain of lust is far greater.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1166"
      },
      {
        "en": "I have swam across the terrible flood of lust, but have not seen its shore; even at midnight I am alone; still I live.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1167"
      },
      {
        "en": "The night which graciously lulls to sleep all living creatures, has me alone for her companion.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1168"
      },
      {
        "en": "The long nights of these days are far more cruel than the heartless one who is torturing me.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1169"
      },
      {
        "en": "Could mine eyes travel like my thoughts to the abode (of my absent lord), they would not swim in this flood of tears.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1170"
      },
      {
        "en": "As this incurable malady has been caused by my eyes which showed (him) to me, why should they now weep for (him).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1171"
      },
      {
        "en": "The dyed eyes that (then) looked without foresight, why should they now endure sorrow, without feeling sharply (their own fault).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1172"
      },
      {
        "en": "They themselves looked eagerly (on him) and now they weep. Is not this to be laughed at ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1173"
      },
      {
        "en": "These painted eyes have caused me a lasting mortal disease; and now they can weep no more, the tears having dried up.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1174"
      },
      {
        "en": "Mine eyes have caused me a lust that is greater than the sea and (they themselves) endure the torture of sleeplessness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1175"
      },
      {
        "en": "The eyes that have given me this disease have themselves been seized with this (sufering). Oh! I am much delighted.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1176"
      },
      {
        "en": "The eyes that became tender and gazed intently on him, may they sufer so much as to dry up the fountain of their tears.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1177"
      },
      {
        "en": "He is indeed here who loved me with his lips but not with his heart but mine eyes sufer from not seeing him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1178"
      },
      {
        "en": "When he is away they do not sleep; when he is present they do not sleep; in either case, mine eyes endure unbearable agony.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1179"
      },
      {
        "en": "It is not dificult for the people of this place to understand the secret of those whose eyes, like mine, are as it were beaten drums.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1180"
      },
      {
        "en": "I who (then) consented to the absence of my loving lord, to whom can I (now) relate the fact of my having turned sallow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1181"
      },
      {
        "en": "Sallowness, as if proud of having been caused by him, would now ride on my person.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1182"
      },
      {
        "en": "He has taken (away) my beauty and modesty, and given me instead disease and sallowness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1183"
      },
      {
        "en": "I think (of him); and what I speak about is but his excellence; still is there sallowness; and this is deceitful.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1184"
      },
      {
        "en": "Just as my lover departed then, did not sallowness spread here on my person ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1185"
      },
      {
        "en": "Just as darkness waits for the failing light; so does sallowness wait for the laxity of my husband’s intercourse.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1186"
      },
      {
        "en": "I who was in close embrace just turned aside and the moment I did so, sallowness came on me like something to be seized on.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1187"
      },
      {
        "en": "Besides those who say “she has turned sallow” there are none who say “he has forsaken her”.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1188"
      },
      {
        "en": "If he is clear of guilt who has conciliated me (to his departure) let my body sufer its due and turn sallow",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1189"
      },
      {
        "en": "It would be good to be said of me that I have turned sallow, if friends do not reproach with unkindness him who pleased me (then).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1190"
      },
      {
        "en": "The women who are beloved by those whom they love, have they have not got the stone-less fruit of sexual delight ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1191"
      },
      {
        "en": "The bestowal of love by the beloved on those who love them is like the rain raining (at the proper season) on those who live by it.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1192"
      },
      {
        "en": "The pride that says “we shall live” suits only those who are loved by their beloved (husbands).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1193"
      },
      {
        "en": "Even those who are esteemed (by other women) are devoid of excellence, if they are not loved by their beloved.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1194"
      },
      {
        "en": "He who is beloved by me, what will he do to me, if I am not beloved by him ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1195"
      },
      {
        "en": "Lust, like the weight of the KAVADI, pains if it lies in one end only but pleases if it is in both.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1196"
      },
      {
        "en": "Would not cupid who abides and contends in one party (only) witness the pain and sorrow (in that party)?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1197"
      },
      {
        "en": "There is no one in the world so hard-hearted as those who can live without receiving (even) a kind word from their beloved.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1198"
      },
      {
        "en": "Though my beloved bestows no love on one, still are his words sweet to my ears.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1199"
      },
      {
        "en": "Live, O my soul, would you who relate your great to strangers, try rather to fill up your own sorrow sea (of sorrow).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1200"
      },
      {
        "en": "Sexuality is sweeter than liquor, because when remembered, it creates a most rapturous delight.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1201"
      },
      {
        "en": "Even to think of one’s beloved gives one no pain. Sexuality, in any degree, is always delightful.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1202"
      },
      {
        "en": "I feel as if I am going to sneeze but do not, and (therefore) my beloved is about to think (of me) but does not.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1203"
      },
      {
        "en": "He continues to abide in my soul, do I likewise abide in his ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1204"
      },
      {
        "en": "He who has imprisoned me in his soul, is he ashamed to enter incessantly into mine.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1205"
      },
      {
        "en": "I live by remembering my (former) intercourse with him; if it were not so, how could I live ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1206"
      },
      {
        "en": "I have never forgotten (the pleasure); even to think of it burns my soul; could I live, if I should ever forget it ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1207"
      },
      {
        "en": "He will not be angry however much I may think of him; is it not so much the delight my beloved affords me ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1208"
      },
      {
        "en": "My precious life is wasting away by thinking too much on the cruelty of him who said we were not different.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1209"
      },
      {
        "en": "May you live, O Moon! Do not set, that I mine see him who has departed without quitting my soul.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1210"
      },
      {
        "en": "Where with shall I feast the dream which has brought me my dear one’s messenger ?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1211"
      },
      {
        "en": "If my fish-like painted eyes should, at my begging, close in sleep, I could fully relate my suferings to my lord.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1212"
      },
      {
        "en": "My life lasts because in my dream I behold him who does not favour me in my waking hours.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1213"
      },
      {
        "en": "There is pleasure in my dream, because in it I seek and obtain him who does not visit me in my wakefulness.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1214"
      },
      {
        "en": "I saw him in my waking hours, and then it was pleasant; I see him just now in my dream, and it is (equally) pleasant.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1215"
      },
      {
        "en": "Were there no such thing as wakefulness, my beloved (who visited me) in my dream would not depart from me.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1216"
      },
      {
        "en": "The cruel one who would not favour me in my wakefulness, what right has he to torture me in my dreams?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1217"
      },
      {
        "en": "When I am asleep he rests on my shoulders, (but) when I awake he hastens into my soul.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1218"
      },
      {
        "en": "They who have no dear ones to behold in their dreams blame him who visits me not in my waking hours.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1219"
      },
      {
        "en": "The women of this place say he has forsaken me in my wakefulness. I think they have not seen him visit me in my dreams.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1220"
      },
      {
        "en": "Live, O you evening are you (the former) evening? No, you are the season that slays (married) women.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1221"
      },
      {
        "en": "A long life to you, O dark evening! You are sightless. Is your help-mate (also) as hard-hearted as mine.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1222"
      },
      {
        "en": "The evening that (once) came in with trembling and dimness (now) brings me an aversion for life and increasing sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1223"
      },
      {
        "en": "In the absence of my lover, evening comes in like slayers on the field of slaughter.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1224"
      },
      {
        "en": "What good have I done to morning (and) what evil to evening?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1225"
      },
      {
        "en": "Previous to my husband’s departure, I know not the painful nature of evening.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1226"
      },
      {
        "en": "This malady buds forth in the morning, expands all day long and blossoms in the evening.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1227"
      },
      {
        "en": "The shepherd’s flute now sounds as a fiery forerunner of night, and is become a weapon that slays (me).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1228"
      },
      {
        "en": "When night comes on confusing (everyone’s) mind, the (whole) town will lose its sense and be plunged in sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1229"
      },
      {
        "en": "My (hitherto) unextinguished life is now lost in this bewildering night at the thought of him who has the nature of wealth.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1230"
      },
      {
        "en": "While we endure the unbearable sorrow, your eyes weep for him who is gone afar, and shun (the sight of) fragrant flowers",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1231"
      },
      {
        "en": "The discoloured eyes that shed tears profu sely seem to betray the unkindness of our beloved.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1232"
      },
      {
        "en": "The shoulders that swelled on the day of our union (now) seem to announce our separation clearly (to the public).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1233"
      },
      {
        "en": "In the absence of your consort, your shoulders having lost their former beauty and fulness, your bracelets of pure gold have become loose.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1234"
      },
      {
        "en": "The (loosened) bracelets, and the shoulders from which the old beauty has faded, relate the cruelty of the pitiless one.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1235"
      },
      {
        "en": "I am greatly pained to hear you call him a cruel man, just because your shoulders are reduced and your bracelets loosened.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1236"
      },
      {
        "en": "Can you O my soul! gain glory by relating to the (so-called) cruel one the clamour of my fading shoulders?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1237"
      },
      {
        "en": "When I once loosened the arms that were in embrace, the forehead of the gold-braceleted women turned sallow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1238"
      },
      {
        "en": "When but a breath of breeze penetrated our embrace, her large cool eyes became sallow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1239"
      },
      {
        "en": "Was it at the sight of what the bright forehead had done that the sallowness of her eyes became sad?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1240"
      },
      {
        "en": "O my soul, will you not think and tell me some medicine be it what it may, that can cure this incurable malady?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1241"
      },
      {
        "en": "May you live, O my soul! While he is without love, for you to sufer is (simple) folly.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1242"
      },
      {
        "en": "O my soul! why remain (here) and suffer thinking (of him)? There are no lewd thoughts (of you) in him who has caused you this disease of sorrow",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1243"
      },
      {
        "en": "O my soul! take my eyes also with you, ( if not), these would eat me up (in their desire) to see him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1244"
      },
      {
        "en": "O my soul! can he who loves not though he is beloved, be forsaken saying he hates me (now)?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1245"
      },
      {
        "en": "O my soul! when you see the dear one who remove dislike by intercourse, you are displeased and continue to be so. Nay, your displeasure is (simply) false.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1246"
      },
      {
        "en": "O my good soul, give up either lust or honour, as for me I can endure neither.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1247"
      },
      {
        "en": "You are a fool, O my soul! to go after my departed one, while you mourn that he is not kind enough to favour you.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1248"
      },
      {
        "en": "O my soul! to whom would you repair, while the dear one is within yourself?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1249"
      },
      {
        "en": "If I retain in my heart him who has left me without befriending me, I shall lose even the (inward) beauty that remains.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1250"
      },
      {
        "en": "The axe of lust can break the door of chastity which is bolted with the bolt of modesty.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1251"
      },
      {
        "en": "Even at midnight is my mind worried by lust, and this one thing, alas! is without mercy.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1252"
      },
      {
        "en": "I would conceal my lust, but alas, it yields not to my will but breaks out like a sneeze.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1253"
      },
      {
        "en": "I say I would be firm, but alas, my malady breaks out from its concealment and appears in public.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1254"
      },
      {
        "en": "The dignity that would not go after an absent lover is not known to those who are sticken by love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1255"
      },
      {
        "en": "The sorrow I have endured by desiring to go after my absent lover, in what way is it excellent?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1256"
      },
      {
        "en": "I know nothing like shame when my beloved does from love (just) what is desired (by me).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1257"
      },
      {
        "en": "Are not the enticing words of my trick-abounding roguish lover the weapon that breaks away my feminine firmness?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1258"
      },
      {
        "en": "I said I would feign dislike and so went (away); (but) I embraced him the moment I say my mind began to unite with him!",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1259"
      },
      {
        "en": "Is it possible for those whose hearts melt like fat in the fire to say they can feign a strong dislike and remain so?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1260"
      },
      {
        "en": "My finger has worn away by marking (on the wall) the days he has been absent while my eyes have lost their lustre and begin to fail.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1261"
      },
      {
        "en": "O you bright-jewelled maid, if I forget (him) today, my shoulders will lose their beauty even in the other life and make my bracelets loose.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1262"
      },
      {
        "en": "I still live by longing for the arrival of him who has gone out of love for victory and with valour as his guide.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1263"
      },
      {
        "en": "My heart is rid of its sorrow and swells with rapture to think of my absent lover returning with his love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1264"
      },
      {
        "en": "May I look on my lover till I am satisfied and thereafter will vanish the sallowness of my slender shoulders.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1265"
      },
      {
        "en": "May my husband return some day; and then will I enjoy (him) so as to destroy all this agonizing sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1266"
      },
      {
        "en": "On the return of him who is as dear as my eyes, am I displeased or am I to embrace (him); or am I to do both?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1267"
      },
      {
        "en": "Let the king fight and gain (victories); (but) let me be united to my wife and feast the evening.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1268"
      },
      {
        "en": "To those who sufer waiting for the day of return of their distant lovers one day is as long as seven days.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1269"
      },
      {
        "en": "After (my wife) has died of a broken heart, what good will there be if she is to receive me, has received me, or has even embraced me?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1270"
      },
      {
        "en": "Though you would conceal (your feelings), your painted eyes would not, for, transgressing (their bounds), they tell (me) something.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1271"
      },
      {
        "en": "Unusually great is the female simplicity of your maid whose beauty fills my eyes and whose shoulders resemble the bamboo.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1272"
      },
      {
        "en": "There is something that is implied in the beauty of this woman, like the thread that is visible in a garland of gems.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1273"
      },
      {
        "en": "There is something in the unmatured smile of this maid like the fragrance that is contained in an unblossomed bud.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1274"
      },
      {
        "en": "The well-meant departure of her whose bangles are tight-fitting contains a remedy that can cure my great sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1275"
      },
      {
        "en": "The embrace that fills me with comfort and gladness is capable of enduring (my former) sorrow and meditating on his want of love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1276"
      },
      {
        "en": "My bracelets have understood before me the (mental) separation of him who rules the cool seashore.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1277"
      },
      {
        "en": "It was but yesterday my lover departed (from me); and it is seven days since my complexion turned sallow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1278"
      },
      {
        "en": "She looked at her bracelets, her tender shoulders, and her feet; this was what she did there (sign ificantly).",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1279"
      },
      {
        "en": "To express their love-sickness by their eyes and resort to begging bespeaks more than ordinary female excellence.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1280"
      },
      {
        "en": "To please by thought and cheer by sight is peculiar, not to liquor but lust.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1281"
      },
      {
        "en": "If women have a lust that exceeds even the measure of the palmyra fruit, they will not desire (to feign) dislike even as much as the millet.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1282"
      },
      {
        "en": "Though my eyes disregard me and do what is pleasing to my husband, still will they not be satisfied unless they see him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1283"
      },
      {
        "en": "O my friend! I was prepared to feign displeasure but my mind forgetting it was ready to embrace him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1284"
      },
      {
        "en": "Like the eyes which see not the pencil that paints it, I cannot see my husband’s fault (just) when I meet him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1285"
      },
      {
        "en": "When I see my husband, I do not see any faults; but when I do not see him, I do not see anything but faults.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1286"
      },
      {
        "en": "Like those who leap into a stream which they know will carry them of, why should a wife feign dislike which she knows cannot hold out long?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1287"
      },
      {
        "en": "O you rogue! your breast is to me what liquor is to those who rejoice in it, though it only gives them an unpleasant disgrace.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1288"
      },
      {
        "en": "Sexual delight is more delicate than a flower, and few are those who understand its real nature.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1289"
      },
      {
        "en": "She once feigned dislike in her eyes, but the warmth of her embrace exceeded my own.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1290"
      },
      {
        "en": "O my soul! although you have seen how his soul stands by him, how is it you do not stand by me?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1291"
      },
      {
        "en": "O my soul! although you have known him who does not love me, still do you go to him, saying “he will not be displeased.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1292"
      },
      {
        "en": "O my soul! do you follow him at pleasure under the belief that the ruined have no friends?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1293"
      },
      {
        "en": "O my soul! you would not first seem sulky and then enjoy (him); who then would in future consult you about such things?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1294"
      },
      {
        "en": "My soul fears when it is without him; it also fears when it is with him; it is subject to incessant sorrow.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1295"
      },
      {
        "en": "My mind has been (here) in order to eat me up (as it were) whenever I think of him in my solitude.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1296"
      },
      {
        "en": "I have even forgotten my modesty, having been caught in my foolish mind which is not dignified enough to forget him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1297"
      },
      {
        "en": "My soul which clings to life thinks only of his (own) gain in the belief that it would be disgraceful for it to despise him.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1298"
      },
      {
        "en": "Who would help me out of one’s distress, when one’s own soul refuses help to one?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1299"
      },
      {
        "en": "It is hardly possible for strangers to behave like relations, when one’s own soul acts like a stranger.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1300"
      },
      {
        "en": "Let us witness awhile his keen suffering; just feign dislike and embrace him not.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1301"
      },
      {
        "en": "A little dislike is like salt in proportion; to prolong it a little is like salt a little too much.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1302"
      },
      {
        "en": "For men not to embrace those who have feigned dislike is like torturing those already in agony.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1303"
      },
      {
        "en": "Not to reconcile those who have feigned dislike is like cutting a faded creeper at its root.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1304"
      },
      {
        "en": "An increased shyness in those whose eyes are like flowers is beautiful even to good and virtuous husbands.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1305"
      },
      {
        "en": "Sexual pleasure, without prolonged and short-lived dislike, is like too ripe, and unripe fruit.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1306"
      },
      {
        "en": "The doubt as to whether intercourse would take place soon or not, creates a sorrow (even) in feigned dislike.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1307"
      },
      {
        "en": "What avails sorrow when I am without a wife who can understand the cause of my sorrow?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1308"
      },
      {
        "en": "Like water in the shade, dislike is delicious only in those who love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1309"
      },
      {
        "en": "It is nothing but strong desire that makes her mind unite with me who can leave her to her own dislike.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1310"
      },
      {
        "en": "You are given to prostitution; all those who are born as womankind enjoy you with their eyes in an ordinary way. I will not embrace you.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1311"
      },
      {
        "en": "When I continued to be sulky he sneezed and thought I would (then) wish him a long life.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1312"
      },
      {
        "en": "Even if I were adorned with a garland of branch-flowers, she would say I did so to show it to another woman.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1313"
      },
      {
        "en": "When I said I loved her more than any other woman, she said “more than others, yes, more than others,” and remained sulky.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1314"
      },
      {
        "en": "When I said I would never part from her in this life her eyes were filled with tears.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1315"
      },
      {
        "en": "When I said I had remembered her, she said I had forgotten her and relaxing her embrace, began to feign dislike.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1316"
      },
      {
        "en": "When I sneezed she blessed me, but at once changed (her mind) and wept, asking, “At the thought of whom did you sneeze?”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1317"
      },
      {
        "en": "When I suppressed my sneezing, she wept saying, “I suppose you (did so) to hide from me your own people’s remembrance of you”.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1318"
      },
      {
        "en": "Even when I try to remove her dislike, she is displeased and says, “This is the way you behave towards (other women).”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1319"
      },
      {
        "en": "Even when I look on her contemplating (her beauty), she is displeased and says, “With whose thought have you (thus) looked on my person?”",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1320"
      },
      {
        "en": "Although my husband is free from defects, the way in which he embraces me is such as to make me feign dislike.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1321"
      },
      {
        "en": "His love will increase though it may (at first seem to) fade through the short-lived distress caused by (my) dislike.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1322"
      },
      {
        "en": "Is there a celestial land that can please like the feigned dislike of those whose union resembles that of earth and water?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1323"
      },
      {
        "en": "In prolonged dislike after an embrace there is a weapon that can break my heart.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1324"
      },
      {
        "en": "Though free from defects, men feel pleased when they cannot embrace the delicate shoulders of those whom they love.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1325"
      },
      {
        "en": "To digest what has been eaten is more delightful than to eat more; likewise love is more delightful in dislike than intercourse",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1326"
      },
      {
        "en": "Will I enjoy once more through her dislike, the pleasure of that love that makes her forehead perspire?",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1328"
      },
      {
        "en": "May the bright-jewelled one feign dislike, and may the night be prolonged for me to implore her!",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1329"
      },
      {
        "en": "Dislike adds delight to love; and a hearty embrace (thereafter) will add delight to dislike.",
        "url": "http://www.dinamalar.com/kural_detail_en.asp?kural_no=1330"
      }
    ]
  }
}